{"ㅋ": 1, "이": 2, "다": 3, "는": 4, "고": 5, "지": 6, "하": 7, "가": 8, "아": 9, "도": 10, "나": 11, "니": 12, "에": 13, "어": 14, "서": 15, "라": 16, "들": 17, "거": 18, "은": 19, "한": 20, "기": 21, "사": 22, "인": 23, "대": 24, "리": 25, "요": 26, "로": 27, "그": 28, "면": 29, "게": 30, "시": 31, "데": 32, "해": 33, "자": 34, "을": 35, "보": 36, "만": 37, "국": 38, "정": 39, "으": 40, "야": 41, "있": 42, "의": 43, "주": 44, "네": 45, "일": 46, "안": 47, "부": 48, "수": 49, "세": 50, "저": 51, "무": 52, "상": 53, "진": 54, "신": 55, "마": 56, "제": 57, "내": 58, "건": 59, "원": 60, "미": 61, "스": 62, "우": 63, "전": 64, "님": 65, "오": 66, "개": 67, "0": 68, "까": 69, "새": 70, "여": 71, "노": 72, "냐": 73, "ㅠ": 74, "없": 75, "말": 76, "생": 77, "음": 78, "같": 79, "통": 80, "구": 81, "선": 82, "끼": 83, "를": 84, "1": 85, "소": 86, "문": 87, "중": 88, "조": 89, "장": 90, "합": 91, "민": 92, "되": 93, "모": 94, "발": 95, "성": 96, "임": 97, "당": 98, "려": 99, "더": 100, "랑": 101, "령": 102, "재": 103, "바": 104, "너": 105, "것": 106, "겠": 107, "치": 108, "러": 109, "유": 110, "했": 111, "짜": 112, "할": 113, "런": 114, "잘": 115, "2": 116, "때": 117, "동": 118, "적": 119, "ㅇ": 120, "래": 121, "비": 122, "금": 123, "애": 124, "드": 125, "명": 126, "람": 127, "좋": 128, "년": 129, "공": 130, "와": 131, "못": 132, "트": 133, "간": 134, "화": 135, "었": 136, "살": 137, "ㅎ": 138, "분": 139, "계": 140, "히": 141, "경": 142, "위": 143, "실": 144, "강": 145, "먹": 146, "병": 147, "과": 148, "각": 149, "많": 150, "근": 151, "감": 152, "본": 153, "씨": 154, "함": 155, "방": 156, "박": 157, "남": 158, "심": 159, "존": 160, "르": 161, "왜": 162, "던": 163, "물": 164, "입": 165, "힘": 166, "알": 167, "걸": 168, "단": 169, "글": 170, "든": 171, "응": 172, "연": 173, "처": 174, "습": 175, "식": 176, "파": 177, "프": 178, "봐": 179, "차": 180, "운": 181, "언": 182, "버": 183, "럼": 184, "디": 185, "받": 186, "e": 187, "ㅂ": 188, "영": 189, "t": 190, "난": 191, "관": 192, "반": 193, "용": 194, "터": 195, "5": 196, "좆": 197, "3": 198, "행": 199, "않": 200, "산": 201, "뭐": 202, "형": 203, "예": 204, "ㅜ": 205, "친": 206, "직": 207, "번": 208, "교": 209, "집": 210, "배": 211, "두": 212, "렇": 213, "체": 214, "싶": 215, "타": 216, "좀": 217, "불": 218, "ㄷ": 219, "듯": 220, "맞": 221, "복": 222, "회": 223, "s": 224, "a": 225, "피": 226, "냥": 227, "테": 228, "누": 229, "역": 230, "쓰": 231, "올": 232, "o": 233, "준": 234, "학": 235, "i": 236, "법": 237, "줄": 238, "돈": 239, "레": 240, "업": 241, "았": 242, "현": 243, "란": 244, "표": 245, "호": 246, "질": 247, "죽": 248, "작": 249, "빠": 250, "항": 251, "매": 252, "n": 253, "능": 254, "베": 255, "ㅈ": 256, "워": 257, "길": 258, "김": 259, "된": 260, "족": 261, "져": 262, "결": 263, "늘": 264, "c": 265, "쳐": 266, "속": 267, "달": 268, "4": 269, "따": 270, "천": 271, "크": 272, "코": 273, "군": 274, "키": 275, "벌": 276, "력": 277, "머": 278, "날": 279, "망": 280, "얼": 281, "틀": 282, "억": 283, "9": 284, "8": 285, "울": 286, "넘": 287, "최": 288, "절": 289, "권": 290, "후": 291, "놈": 292, "른": 293, "느": 294, "증": 295, "외": 296, "추": 297, "m": 298, "딱": 299, "갈": 300, "청": 301, "긴": 302, "린": 303, "등": 304, "또": 305, "태": 306, "손": 307, "w": 308, "p": 309, "빨": 310, "ㅅ": 311, "악": 312, "웃": 313, "7": 314, "종": 315, "r": 316, "포": 317, "ㄹ": 318, "급": 319, "판": 320, "돌": 321, "출": 322, "6": 323, "양": 324, "참": 325, "광": 326, "편": 327, "였": 328, "죄": 329, "삼": 330, "투": 331, "랄": 332, "겨": 333, "욕": 334, "잡": 335, "귀": 336, "홍": 337, "론": 338, "싸": 339, "송": 340, "카": 341, "월": 342, "뒤": 343, "막": 344, "닌": 345, "h": 346, "초": 347, "열": 348, "ㄱ": 349, "ㅡ": 350, "b": 351, "설": 352, "뭔": 353, "씹": 354, "름": 355, "점": 356, "슨": 357, "익": 358, "좌": 359, "온": 360, "팔": 361, "ㅁ": 362, "l": 363, "꺼": 364, "충": 365, "셨": 366, "석": 367, "립": 368, "격": 369, "께": 370, "짱": 371, "루": 372, "백": 373, "십": 374, "평": 375, "끝": 376, "독": 377, "목": 378, "약": 379, "댓": 380, "d": 381, "창": 382, "럽": 383, "확": 384, "놓": 385, "몰": 386, "눈": 387, "혼": 388, "희": 389, "잖": 390, "티": 391, "북": 392, "맛": 393, "될": 394, "며": 395, "순": 396, "팅": 397, "플": 398, "줘": 399, "엄": 400, "셔": 401, "답": 402, "별": 403, "곳": 404, "짓": 405, "봤": 406, "멋": 407, "슬": 408, "혜": 409, "토": 410, "됨": 411, "범": 412, "써": 413, "죠": 414, "규": 415, "검": 416, "u": 417, "찍": 418, "변": 419, "꼭": 420, "림": 421, "필": 422, "엔": 423, "술": 424, "믿": 425, "승": 426, "브": 427, "v": 428, "앙": 429, "녀": 430, "굴": 431, "몇": 432, "뉴": 433, "돼": 434, "g": 435, "똑": 436, "갔": 437, "환": 438, "퍼": 439, "ㅌ": 440, "떻": 441, "꼬": 442, "졌": 443, "앞": 444, "켜": 445, "탄": 446, "담": 447, "황": 448, "케": 449, "왔": 450, "얘": 451, "폭": 452, "험": 453, "색": 454, "료": 455, "렸": 456, "메": 457, "록": 458, "텐": 459, "볼": 460, "쉬": 461, "움": 462, "육": 463, "패": 464, "택": 465, "책": 466, "특": 467, "취": 468, "련": 469, "커": 470, "꾸": 471, "ㄴ": 472, "k": 473, "향": 474, "탈": 475, "완": 476, "락": 477, "밥": 478, "휴": 479, "갑": 480, "품": 481, "징": 482, "혀": 483, "착": 484, "챙": 485, "허": 486, "찰": 487, "즘": 488, "릴": 489, "ㅊ": 490, "y": 491, "철": 492, "먼": 493, "극": 494, "떠": 495, "쪽": 496, "놀": 497, "밖": 498, "빡": 499, "쁘": 500, "싫": 501, "축": 502, "활": 503, "빼": 504, "총": 505, "침": 506, "뿐": 507, "큰": 508, "ㅉ": 509, "잇": 510, "찌": 511, "깨": 512, "딸": 513, "떨": 514, "찾": 515, "걍": 516, "둘": 517, "짐": 518, "접": 519, "f": 520, "됐": 521, "핑": 522, "딴": 523, "덕": 524, "맨": 525, "짤": 526, "몸": 527, "쟁": 528, "똥": 529, "찬": 530, "폐": 531, "팩": 532, "팬": 533, "궁": 534, "넣": 535, "링": 536, "솔": 537, "골": 538, "즈": 539, "값": 540, "득": 541, "페": 542, "척": 543, "맘": 544, "뭘": 545, "났": 546, "빕": 547, "깐": 548, "폰": 549, "쁜": 550, "쓴": 551, "째": 552, "듣": 553, "헐": 554, "겁": 555, "암": 556, "괜": 557, "꼴": 558, "채": 559, "핵": 560, "논": 561, "겟": 562, "잠": 563, "클": 564, "겼": 565, "닥": 566, "밀": 567, "견": 568, "씩": 569, "풀": 570, "떤": 571, "짝": 572, "숙": 573, "류": 574, "ㅆ": 575, "붙": 576, "왕": 577, "염": 578, "줌": 579, "량": 580, "끄": 581, "럴": 582, "쩌": 583, "졸": 584, "흥": 585, "블": 586, "괴": 587, "읽": 588, "꿀": 589, "센": 590, "빵": 591, "넌": 592, "큼": 593, "줬": 594, "뽑": 595, "효": 596, "잔": 597, "찮": 598, "랍": 599, "탁": 600, "콘": 601, "갖": 602, "깔": 603, "탕": 604, "뜻": 605, "혹": 606, "쌍": 607, "뇌": 608, "쳤": 609, "곡": 610, "쟤": 611, "봄": 612, "빌": 613, "퀴": 614, "깝": 615, "압": 616, "딩": 617, "덜": 618, "떡": 619, "젠": 620, "걱": 621, "퇴": 622, "훈": 623, "엇": 624, "랬": 625, "쉽": 626, "맙": 627, "낌": 628, "협": 629, "윤": 630, "랐": 631, "봉": 632, "엽": 633, "븅": 634, "높": 635, "욱": 636, "흑": 637, "좃": 638, "숨": 639, "햇": 640, "끌": 641, "낳": 642, "농": 643, "쇼": 644, "튜": 645, "킹": 646, "혁": 647, "튼": 648, "뽕": 649, "쓸": 650, "갓": 651, "옴": 652, "x": 653, "헤": 654, "층": 655, "뻔": 656, "밝": 657, "칠": 658, "j": 659, "율": 660, "닉": 661, "즐": 662, "싱": 663, "잼": 664, "냄": 665, "션": 666, "컨": 667, "껴": 668, "널": 669, "멍": 670, "훠": 671, "닮": 672, "옥": 673, "섹": 674, "뿌": 675, "털": 676, "슴": 677, "깜": 678, "땅": 679, "랜": 680, "푸": 681, "삭": 682, "섭": 683, "슷": 684, "둥": 685, "밌": 686, "뛰": 687, "뜨": 688, "념": 689, "닐": 690, "벽": 691, "뻐": 692, "풍": 693, "슈": 694, "혐": 695, "씀": 696, "캬": 697, "롭": 698, "멀": 699, "촬": 700, "엉": 701, "싹": 702, "곤": 703, "률": 704, "끔": 705, "쥐": 706, "옆": 707, "킨": 708, "쿠": 709, "헌": 710, "낸": 711, "z": 712, "캐": 713, "옷": 714, "첫": 715, "납": 716, "낫": 717, "맥": 718, "칼": 719, "낙": 720, "놔": 721, "헬": 722, "몽": 723, "츠": 724, "첨": 725, "웠": 726, "옛": 727, "쩔": 728, "녕": 729, "삶": 730, "씬": 731, "힌": 732, "꿈": 733, "넷": 734, "ㅏ": 735, "밤": 736, "훨": 737, "앗": 738, "흐": 739, "묵": 740, "례": 741, "웅": 742, "잊": 743, "낮": 744, "떼": 745, "곧": 746, "빈": 747, "잉": 748, "쯤": 749, "멸": 750, "낼": 751, "묻": 752, "탐": 753, "탓": 754, "썩": 755, "액": 756, "싼": 757, "힐": 758, "밑": 759, "ㄲ": 760, "굳": 761, "램": 762, "렴": 763, "껄": 764, "픈": 765, "흔": 766, "폴": 767, "겹": 768, "땐": 769, "됩": 770, "뒷": 771, "균": 772, "렵": 773, "잃": 774, "놨": 775, "빙": 776, "빛": 777, "혈": 778, "펜": 779, "촌": 780, "쟈": 781, "젤": 782, "꾼": 783, "덩": 784, "앉": 785, "냈": 786, "춘": 787, "킬": 788, "튀": 789, "콩": 790, "롱": 791, "찐": 792, "ㅓ": 793, "맹": 794, "낀": 795, "젊": 796, "엘": 797, "렙": 798, "뚜": 799, "꿔": 800, "벗": 801, "셉": 802, "늙": 803, "톡": 804, "닭": 805, "윙": 806, "땡": 807, "럭": 808, "칭": 809, "끊": 810, "뀌": 811, "큐": 812, "첩": 813, "옳": 814, "춰": 815, "캠": 816, "딜": 817, "측": 818, "턴": 819, "틴": 820, "땜": 821, "둔": 822, "뜯": 823, "탑": 824, "컴": 825, "닫": 826, "늦": 827, "엠": 828, "벨": 829, "둑": 830, "ㅍ": 831, "찢": 832, "템": 833, "헛": 834, "략": 835, "옹": 836, "q": 837, "봅": 838, "얻": 839, "획": 840, "쥬": 841, "젓": 842, "멘": 843, "랩": 844, "꺄": 845, "뷰": 846, "릇": 847, "흘": 848, "렌": 849, "읍": 850, "걔": 851, "빅": 852, "뺏": 853, "윗": 854, "객": 855, "푹": 856, "썼": 857, "쏘": 858, "쾌": 859, "쎄": 860, "샤": 861, "렁": 862, "팀": 863, "듬": 864, "녹": 865, "밍": 866, "롤": 867, "껏": 868, "텔": 869, "렀": 870, "렬": 871, "닙": 872, "댕": 873, "홧": 874, "냅": 875, "됬": 876, "엥": 877, "썰": 878, "팍": 879, "붕": 880, "홀": 881, "윈": 882, "휘": 883, "섬": 884, "뮤": 885, "갤": 886, "벤": 887, "셀": 888, "즉": 889, "탱": 890, "깊": 891, "랏": 892, "휠": 893, "춤": 894, "뢰": 895, "왠": 896, "킥": 897, "켰": 898, "뭉": 899, "델": 900, "릭": 901, "셋": 902, "룩": 903, "눌": 904, "셜": 905, "낄": 906, "낭": 907, "찡": 908, "돋": 909, "옵": 910, "닷": 911, "닝": 912, "칙": 913, "픽": 914, "뽀": 915, "둬": 916, "덮": 917, "및": 918, "걷": 919, "맡": 920, "넼": 921, "겪": 922, "픔": 923, "쪼": 924, "밴": 925, "컬": 926, "몬": 927, "샀": 928, "짬": 929, "긍": 930, "뜬": 931, "ㅣ": 932, "엿": 933, "겐": 934, "흙": 935, "왤": 936, "핸": 937, "팡": 938, "꽃": 939, "랫": 940, "앜": 941, "훼": 942, "빤": 943, "ㅗ": 944, "콜": 945, "룸": 946, "즌": 947, "뎅": 948, "혔": 949, "꽤": 950, "쉴": 951, "닼": 952, "뤄": 953, "뒈": 954, "웨": 955, "쌀": 956, "쩐": 957, "쫌": 958, "넹": 959, "셈": 960, "끗": 961, "녁": 962, "훌": 963, "앵": 964, "벼": 965, "굶": 966, "숭": 967, "샌": 968, "껀": 969, "롯": 970, "룰": 971, "딘": 972, "갱": 973, "흠": 974, "긋": 975, "끓": 976, "깡": 977, "컷": 978, "흡": 979, "샷": 980, "캡": 981, "쇄": 982, "덤": 983, "갚": 984, "랙": 985, "곱": 986, "융": 987, "끈": 988, "굿": 989, "섞": 990, "삐": 991, "쫄": 992, "쌔": 993, "헉": 994, "탔": 995, "펴": 996, "찔": 997, "켓": 998, "삽": 999, "쉰": 1000, "뚱": 1001, "ㅄ": 1002, "젖": 1003, "얌": 1004, "컵": 1005, "옮": 1006, "밋": 1007, "꼈": 1008, "멈": 1009, "짧": 1010, "펙": 1011, "밟": 1012, "엌": 1013, "푼": 1014, "릿": 1015, "딨": 1016, "띠": 1017, "쌈": 1018, "뱅": 1019, "왓": 1020, "댐": 1021, "떄": 1022, "겉": 1023, "칸": 1024, "띄": 1025, "꼽": 1026, "쩝": 1027, "뚝": 1028, "웬": 1029, "뻘": 1030, "렉": 1031, "앰": 1032, "앤": 1033, "넓": 1034, "뼈": 1035, "뻥": 1036, "쿨": 1037, "륭": 1038, "쩡": 1039, "빚": 1040, "릉": 1041, "므": 1042, "틱": 1043, "핀": 1044, "짖": 1045, "렷": 1046, "씌": 1047, "쉐": 1048, "셧": 1049, "엑": 1050, "쌓": 1051, "륜": 1052, "닦": 1053, "룡": 1054, "랴": 1055, "쑤": 1056, "콤": 1057, "퓨": 1058, "숫": 1059, "쁨": 1060, "륙": 1061, "랭": 1062, "곰": 1063, "댜": 1064, "뚫": 1065, "욤": 1066, "똘": 1067, "씻": 1068, "믄": 1069, "봣": 1070, "뿔": 1071, "퉁": 1072, "흰": 1073, "녔": 1074, "찝": 1075, "뎌": 1076, "벅": 1077, "핫": 1078, "쇠": 1079, "굉": 1080, "룹": 1081, "겸": 1082, "냉": 1083, "쩍": 1084, "몫": 1085, "뿜": 1086, "눠": 1087, "껌": 1088, "윽": 1089, "뀨": 1090, "듀": 1091, "힙": 1092, "쭉": 1093, "묶": 1094, "묘": 1095, "쏟": 1096, "킴": 1097, "웡": 1098, "햄": 1099, "쌉": 1100, "덴": 1101, "짠": 1102, "롬": 1103, "띵": 1104, "펑": 1105, "폼": 1106, "팁": 1107, "쭈": 1108, "썅": 1109, "썸": 1110, "댄": 1111, "뷔": 1112, "퀄": 1113, "쳣": 1114, "흉": 1115, "콧": 1116, "듭": 1117, "꽉": 1118, "ㅔ": 1119, "떳": 1120, "엎": 1121, "앨": 1122, "턱": 1123, "뉘": 1124, "웹": 1125, "겜": 1126, "ㅑ": 1127, "멤": 1128, "봇": 1129, "줍": 1130, "쫓": 1131, "좇": 1132, "궈": 1133, "꽈": 1134, "붓": 1135, "촛": 1136, "꽂": 1137, "늠": 1138, "ㅛ": 1139, "ㅐ": 1140, "캔": 1141, "훔": 1142, "둠": 1143, "팝": 1144, "홈": 1145, "잣": 1146, "갸": 1147, "햐": 1148, "쌩": 1149, "섰": 1150, "욬": 1151, "픕": 1152, "톤": 1153, "톱": 1154, "깽": 1155, "늬": 1156, "뱃": 1157, "쩜": 1158, "넨": 1159, "겄": 1160, "쏠": 1161, "섯": 1162, "쑈": 1163, "펀": 1164, "냨": 1165, "짘": 1166, "낚": 1167, "횡": 1168, "윾": 1169, "ㅃ": 1170, "멜": 1171, "깃": 1172, "럿": 1173, "쿵": 1174, "욥": 1175, "꼼": 1176, "밭": 1177, "볶": 1178, "좁": 1179, "왈": 1180, "긔": 1181, "돕": 1182, "뱉": 1183, "뜰": 1184, "컸": 1185, "맺": 1186, "캘": 1187, "엮": 1188, "꼰": 1189, "힝": 1190, "뎈": 1191, "딧": 1192, "펌": 1193, "깍": 1194, "촉": 1195, "앱": 1196, "얔": 1197, "릅": 1198, "슥": 1199, "탠": 1200, "쁠": 1201, "팽": 1202, "츄": 1203, "삿": 1204, "뇨": 1205, "떴": 1206, "닿": 1207, "뀐": 1208, "왼": 1209, "밸": 1210, "틈": 1211, "뭇": 1212, "틸": 1213, "겻": 1214, "싯": 1215, "돠": 1216, "졋": 1217, "껍": 1218, "욧": 1219, "릎": 1220, "헝": 1221, "숟": 1222, "샘": 1223, "뺐": 1224, "줫": 1225, "쏙": 1226, "팜": 1227, "랖": 1228, "놐": 1229, "쪄": 1230, "깎": 1231, "헷": 1232, "딥": 1233, "숩": 1234, "넥": 1235, "됫": 1236, "렛": 1237, "퉤": 1238, "꾹": 1239, "웩": 1240, "쯔": 1241, "텍": 1242, "벙": 1243, "긁": 1244, "댈": 1245, "핏": 1246, "삥": 1247, "텅": 1248, "텨": 1249, "뜩": 1250, "맑": 1251, "벳": 1252, "쨋": 1253, "솟": 1254, "갠": 1255, "뺀": 1256, "젼": 1257, "뜸": 1258, "뵈": 1259, "씁": 1260, "얹": 1261, "굽": 1262, "뒀": 1263, "곁": 1264, "넉": 1265, "꽁": 1266, "펠": 1267, "룬": 1268, "갇": 1269, "뽐": 1270, "뵙": 1271, "찜": 1272, "껑": 1273, "깁": 1274, "쌤": 1275, "펼": 1276, "쿤": 1277, "빔": 1278, "깅": 1279, "쵸": 1280, "됌": 1281, "칩": 1282, "듦": 1283, "꿋": 1284, "샴": 1285, "싣": 1286, "쟝": 1287, "킷": 1288, "컥": 1289, "앎": 1290, "샵": 1291, "짴": 1292, "잎": 1293, "땀": 1294, "쏴": 1295, "뿅": 1296, "떵": 1297, "맵": 1298, "빽": 1299, "샹": 1300, "춥": 1301, "썻": 1302, "꿨": 1303, "쓱": 1304, "뇬": 1305, "뺑": 1306, "퉷": 1307, "쒸": 1308, "빗": 1309, "퍽": 1310, "뭣": 1311, "팠": 1312, "밬": 1313, "펄": 1314, "썬": 1315, "갬": 1316, "킵": 1317, "봨": 1318, "팟": 1319, "륵": 1320, "탬": 1321, "쨌": 1322, "냇": 1323, "췄": 1324, "퀸": 1325, "쯧": 1326, "쿡": 1327, "봥": 1328, "튭": 1329, "맴": 1330, "믹": 1331, "닠": 1332, "톨": 1333, "쌌": 1334, "깟": 1335, "뀔": 1336, "혓": 1337, "챔": 1338, "꿍": 1339, "넴": 1340, "옘": 1341, "됏": 1342, "ㅕ": 1343, "줭": 1344, "궐": 1345, "쎈": 1346, "툰": 1347, "쫒": 1348, "훗": 1349, "쫙": 1350, "웤": 1351, "쿄": 1352, "꺠": 1353, "툽": 1354, "얀": 1355, "팰": 1356, "욜": 1357, "셰": 1358, "엣": 1359, "젝": 1360, "쿼": 1361, "잌": 1362, "핼": 1363, "겅": 1364, "쑥": 1365, "꺽": 1366, "볍": 1367, "챠": 1368, "딲": 1369, "곀": 1370, "댔": 1371, "뻑": 1372, "멕": 1373, "죵": 1374, "쵝": 1375, "쨩": 1376, "낯": 1377, "겡": 1378, "솜": 1379, "궤": 1380, "칫": 1381, "웁": 1382, "줏": 1383, "괄": 1384, "꿇": 1385, "싀": 1386, "뻗": 1387, "챌": 1388, "숲": 1389, "캄": 1390, "웟": 1391, "삘": 1392, "핥": 1393, "깠": 1394, "뺴": 1395, "쉼": 1396, "씽": 1397, "됴": 1398, "낰": 1399, "숴": 1400, "륨": 1401, "콕": 1402, "죗": 1403, "뎃": 1404, "컹": 1405, "뀜": 1406, "윌": 1407, "괘": 1408, "퓻": 1409, "\r": 1410, "쉑": 1411, "얍": 1412, "썹": 1413, "뤠": 1414, "ㄸ": 1415, "곸": 1416, "짚": 1417, "짭": 1418, "떰": 1419, "댁": 1420, "웰": 1421, "뼛": 1422, "퓰": 1423, "덧": 1424, "붐": 1425, "곽": 1426, "죤": 1427, "훅": 1428, "엊": 1429, "뚤": 1430, "쾅": 1431, "휩": 1432, "갯": 1433, "쥰": 1434, "뤼": 1435, "밈": 1436, "켄": 1437, "츙": 1438, "낍": 1439, "밉": 1440, "돔": 1441, "툭": 1442, "돗": 1443, "깄": 1444, "밧": 1445, "텃": 1446, "꺅": 1447, "씸": 1448, "얄": 1449, "잽": 1450, "솤": 1451, "죶": 1452, "걀": 1453, "즁": 1454, "콱": 1455, "뎁": 1456, "펫": 1457, "늑": 1458, "갘": 1459, "옄": 1460, "웜": 1461, "샐": 1462, "췌": 1463, "펐": 1464, "텀": 1465, "븐": 1466, "얇": 1467, "잭": 1468, "쟨": 1469, "낔": 1470, "굼": 1471, "뽝": 1472, "횽": 1473, "쨔": 1474, "띨": 1475, "졍": 1476, "욘": 1477, "뵐": 1478, "횟": 1479, "풉": 1480, "랰": 1481, "놧": 1482, "뻤": 1483, "딪": 1484, "쀼": 1485, "앓": 1486, "쉿": 1487, "얜": 1488, "귓": 1489, "멱": 1490, "갭": 1491, "롸": 1492, "랔": 1493, "핳": 1494, "퀵": 1495, "냑": 1496, "꼐": 1497, "헙": 1498, "샛": 1499, "잰": 1500, "엨": 1501, "랗": 1502, "챗": 1503, "멧": 1504, "켈": 1505, "툼": 1506, "ㄳ": 1507, "줴": 1508, "칵": 1509, "꿰": 1510, "냠": 1511, "텼": 1512, "읏": 1513, "퐈": 1514, "쒀": 1515, "쁩": 1516, "훤": 1517, "얗": 1518, "둡": 1519, "빰": 1520, "힛": 1521, "뛸": 1522, "갰": 1523, "킁": 1524, "렘": 1525, "촐": 1526, "찼": 1527, "샠": 1528, "풋": 1529, "귄": 1530, "깥": 1531, "땨": 1532, "댱": 1533, "즤": 1534, "끽": 1535, "꽝": 1536, "봊": 1537, "쌘": 1538, "툴": 1539, "뮬": 1540, "젔": 1541, "늄": 1542, "뺄": 1543, "빻": 1544, "뽄": 1545, "젭": 1546, "뺌": 1547, "뻣": 1548, "숱": 1549, "왘": 1550, "팥": 1551, "햌": 1552, "굵": 1553, "쮸": 1554, "큽": 1555, "쪘": 1556, "댑": 1557, "쳔": 1558, "얕": 1559, "탭": 1560, "옜": 1561, "슘": 1562, "넵": 1563, "땠": 1564, "걘": 1565, "첼": 1566, "뭍": 1567, "꿉": 1568, "닳": 1569, "셍": 1570, "씰": 1571, "뱀": 1572, "헨": 1573, "톰": 1574, "폄": 1575, "똠": 1576, "촤": 1577, "옼": 1578, "쫘": 1579, "땄": 1580, "닛": 1581, "됀": 1582, "즙": 1583, "썽": 1584, "읎": 1585, "몹": 1586, "뗘": 1587, "텝": 1588, "왁": 1589, "눕": 1590, "뭡": 1591, "옌": 1592, "듸": 1593, "뇸": 1594, "솥": 1595, "앴": 1596, "맣": 1597, "핍": 1598, "퀘": 1599, "벡": 1600, "짢": 1601, "덥": 1602, "맷": 1603, "뮨": 1604, "쭝": 1605, "쟌": 1606, "뛴": 1607, "잨": 1608, "긱": 1609, "넬": 1610, "뤘": 1611, "슐": 1612, "쨍": 1613, "녜": 1614, "빴": 1615, "끠": 1616, "냔": 1617, "앖": 1618, "짙": 1619, "쏜": 1620, "뭄": 1621, "꼇": 1622, "곌": 1623, "꽥": 1624, "뽜": 1625, "쥑": 1626, "뇽": 1627, "앍": 1628, "겤": 1629, "맄": 1630, "찻": 1631, "쿸": 1632, "눔": 1633, "윳": 1634, "팼": 1635, "몀": 1636, "쭤": 1637, "볕": 1638, "뵜": 1639, "뵌": 1640, "겔": 1641, "좔": 1642, "뇩": 1643, "킼": 1644, "먄": 1645, "젛": 1646, "룻": 1647, "쐈": 1648, "캌": 1649, "덫": 1650, "깬": 1651, "췃": 1652, "ㅝ": 1653, "귈": 1654, "첸": 1655, "쥴": 1656, "괸": 1657, "캭": 1658, "헴": 1659, "붂": 1660, "넋": 1661, "몆": 1662, "읺": 1663, "쎔": 1664, "괌": 1665, "잦": 1666, "듕": 1667, "딕": 1668, "멎": 1669, "츰": 1670, "굔": 1671, "깻": 1672, "깉": 1673, "퐝": 1674, "슙": 1675, "댘": 1676, "뎀": 1677, "딤": 1678, "졔": 1679, "뱔": 1680, "튕": 1681, "짼": 1682, "귤": 1683, "눅": 1684, "깰": 1685, "맏": 1686, "찿": 1687, "궂": 1688, "쬬": 1689, "왐": 1690, "팸": 1691, "쎅": 1692, "졷": 1693, "샬": 1694, "뒹": 1695, "놬": 1696, "옐": 1697, "춧": 1698, "쫀": 1699, "싄": 1700, "쌰": 1701, "큘": 1702, "겆": 1703, "얽": 1704, "쌋": 1705, "똒": 1706, "튄": 1707, "땃": 1708, "쨰": 1709, "쏨": 1710, "갉": 1711, "읔": 1712, "쉔": 1713, "땽": 1714, "옅": 1715, "뾰": 1716, "펨": 1717, "헥": 1718, "뮌": 1719, "휙": 1720, "쏼": 1721, "낱": 1722, "캇": 1723, "됑": 1724, "펭": 1725, "헹": 1726, "쫑": 1727, "뮈": 1728, "먀": 1729, "쉣": 1730, "빢": 1731, "섴": 1732, "셩": 1733, "켘": 1734, "ㅖ": 1735, "쿰": 1736, "눼": 1737, "깸": 1738, "쭐": 1739, "쓔": 1740, "짰": 1741, "늗": 1742, "땟": 1743, "짊": 1744, "줜": 1745, "쟎": 1746, "챈": 1747, "캥": 1748, "뷴": 1749, "쬐": 1750, "뗴": 1751, "꾀": 1752, "눙": 1753, "쮜": 1754, "줒": 1755, "믓": 1756, "릐": 1757, "곺": 1758, "맬": 1759, "쫭": 1760, "힉": 1761, "묜": 1762, "깼": 1763, "슝": 1764, "넝": 1765, "푠": 1766, "숏": 1767, "룽": 1768, "껭": 1769, "겈": 1770, "팻": 1771, "큨": 1772, "얐": 1773, "뿍": 1774, "홉": 1775, "윜": 1776, "죈": 1777, "딛": 1778, "샨": 1779, "틋": 1780, "숍": 1781, "붇": 1782, "귝": 1783, "퇘": 1784, "꺾": 1785, "휜": 1786, "낑": 1787, "탉": 1788, "랠": 1789, "뻇": 1790, "킈": 1791, "궜": 1792, "쭘": 1793, "뺨": 1794, "켯": 1795, "낵": 1796, "콸": 1797, "콴": 1798, "햔": 1799, "듴": 1800, "롹": 1801, "ㅘ": 1802, "샊": 1803, "슼": 1804, "닺": 1805, "떽": 1806, "잏": 1807, "깈": 1808, "얏": 1809, "녓": 1810, "숯": 1811, "켔": 1812, "튬": 1813, "믈": 1814, "빳": 1815, "옭": 1816, "쭙": 1817, "붉": 1818, "봬": 1819, "읜": 1820, "쟀": 1821, "핮": 1822, "싳": 1823, "낡": 1824, "샥": 1825, "섣": 1826, "밨": 1827, "벚": 1828, "뎡": 1829, "렜": 1830, "퇄": 1831, "텻": 1832, "둉": 1833, "췬": 1834, "쑴": 1835, "뫄": 1836, "렝": 1837, "챴": 1838, "쥭": 1839, "똭": 1840, "ㅟ": 1841, "켠": 1842, "촘": 1843, "깤": 1844, "씾": 1845, "앟": 1846, "핰": 1847, "돜": 1848, "햤": 1849, "옙": 1850, "앀": 1851, "잤": 1852, "쐐": 1853, "탤": 1854, "엡": 1855, "텈": 1856, "늪": 1857, "콥": 1858, "힡": 1859, "삑": 1860, "켐": 1861, "퓌": 1862, "즨": 1863, "텁": 1864, "핌": 1865, "몈": 1866, "솓": 1867, "폈": 1868, "찹": 1869, "덯": 1870, "땔": 1871, "캣": 1872, "췀": 1873, "퍄": 1874, "띁": 1875, "흩": 1876, "껰": 1877, "죳": 1878, "첬": 1879, "찟": 1880, "뜀": 1881, "쇳": 1882, "뗏": 1883, "볐": 1884, "슛": 1885, "끅": 1886, "쥔": 1887, "솰": 1888, "킄": 1889, "슉": 1890, "쉈": 1891, "썪": 1892, "햬": 1893, "벋": 1894, "췍": 1895, "걐": 1896, "놉": 1897, "쉩": 1898, "쮹": 1899, "솨": 1900, "뵤": 1901, "륑": 1902, "샸": 1903, "훙": 1904, "쾨": 1905, "씐": 1906, "겋": 1907, "똬": 1908, "갛": 1909, "샾": 1910, "랸": 1911, "쒯": 1912, "듵": 1913, "윰": 1914, "렐": 1915, "뜹": 1916, "긌": 1917, "곶": 1918, "잴": 1919, "숰": 1920, "힠": 1921, "뜌": 1922, "빸": 1923, "쾡": 1924, "닽": 1925, "핶": 1926, "맠": 1927, "듁": 1928, "춈": 1929, "튐": 1930, "얨": 1931, "쳫": 1932, "띈": 1933, "닏": 1934, "쨕": 1935, "켁": 1936, "렿": 1937, "겎": 1938, "햅": 1939, "벵": 1940, "믾": 1941, "멌": 1942, "딬": 1943, "껐": 1944, "뙤": 1945, "윱": 1946, "젋": 1947, "쳇": 1948, "뗀": 1949, "씥": 1950, "롴": 1951, "젯": 1952, "닜": 1953, "팎": 1954, "쿜": 1955, "햘": 1956, "잍": 1957, "꿎": 1958, "켕": 1959, "짅": 1960, "햑": 1961, "뀰": 1962, "욝": 1963, "꾜": 1964, "쯘": 1965, "읭": 1966, "뿟": 1967, "귘": 1968, "욮": 1969, "줠": 1970, "큥": 1971, "샆": 1972, "퐁": 1973, "쨀": 1974, "쟛": 1975, "꿑": 1976, "듄": 1977, "즇": 1978, "츤": 1979, "뺘": 1980, "걌": 1981, "좡": 1982, "넛": 1983, "쳨": 1984, "덱": 1985, "줰": 1986, "슌": 1987, "뉸": 1988, "둿": 1989, "헿": 1990, "옾": 1991, "옸": 1992, "놑": 1993, "혿": 1994, "탸": 1995, "밐": 1996, "돤": 1997, "겧": 1998, "흒": 1999, "뭏": 2000, "젴": 2001, "텟": 2002, "삣": 2003, "헣": 2004, "쟐": 2005, "녴": 2006, "셤": 2007, "둣": 2008, "멬": 2009, "옶": 2010, "얠": 2011, "밎": 2012, "늉": 2013, "슺": 2014, "홋": 2015, "캉": 2016, "깢": 2017, "뭨": 2018, "헠": 2019, "쥼": 2020, "혘": 2021, "멉": 2022, "햿": 2023, "쪙": 2024, "꿘": 2025, "뎔": 2026, "챘": 2027, "쌨": 2028, "퀼": 2029, "빱": 2030, "댸": 2031, "쨜": 2032, "뉨": 2033, "괕": 2034, "뺸": 2035, "왴": 2036, "쫩": 2037, "콬": 2038, "벹": 2039, "돨": 2040, "륍": 2041, "쯥": 2042, "컄": 2043, "젹": 2044, "읰": 2045, "쳌": 2046, "튿": 2047, "톼": 2048, "챦": 2049, "싨": 2050, "맟": 2051, "쉅": 2052, "냦": 2053, "쯉": 2054, "큭": 2055, "샙": 2056, "핬": 2057, "덍": 2058, "슭": 2059, "텡": 2060, "쉨": 2061, "펩": 2062, "꿧": 2063, "켤": 2064, "쎗": 2065, "덪": 2066, "븨": 2067, "컼": 2068, "쉭": 2069, "쌕": 2070, "촥": 2071, "끙": 2072, "썎": 2073, "잆": 2074, "훑": 2075, "섀": 2076, "쏩": 2077, "듈": 2078, "꿱": 2079, "켬": 2080, "냬": 2081, "쁫": 2082, "왑": 2083, "잿": 2084, "랃": 2085, "끆": 2086, "맸": 2087, "섕": 2088, "퓽": 2089, "늕": 2090, "휑": 2091, "떙": 2092, "룍": 2093, "곩": 2094, "넙": 2095, "셌": 2096, "뻬": 2097, "찤": 2098, "뵀": 2099, "귴": 2100, "씈": 2101, "땍": 2102, "틍": 2103, "픎": 2104, "쨉": 2105, "솎": 2106, "튈": 2107, "춍": 2108, "앸": 2109, "몄": 2110, "쫍": 2111, "죙": 2112, "좄": 2113, "뽁": 2114, "뼝": 2115, "넺": 2116, "좸": 2117, "웈": 2118, "좉": 2119, "굨": 2120, "쩩": 2121, "즏": 2122, "롐": 2123, "긤": 2124, "굡": 2125, "귱": 2126, "뤕": 2127, "젆": 2128, "댇": 2129, "굄": 2130, "끜": 2131, "싢": 2132, "곻": 2133, "뢍": 2134, "띱": 2135, "앾": 2136, "죻": 2137, "쾃": 2138, "힣": 2139, "슾": 2140, "릏": 2141, "샇": 2142, "뎋": 2143, "핣": 2144, "멓": 2145, "떱": 2146, "풜": 2147, "팹": 2148, "쿱": 2149, "좝": 2150, "떫": 2151, "핞": 2152, "훽": 2153, "꿴": 2154, "떸": 2155, "틔": 2156, "첵": 2157, "찓": 2158, "긎": 2159, "쀔": 2160, "둨": 2161, "뎊": 2162, "벧": 2163, "믜": 2164, "휼": 2165, "쳥": 2166, "즕": 2167, "뱌": 2168, "얓": 2169, "멏": 2170, "폨": 2171, "튤": 2172, "꺙": 2173, "큣": 2174, "맀": 2175, "훕": 2176, "웽": 2177, "댠": 2178, "뽈": 2179, "횩": 2180, "뽰": 2181, "읶": 2182, "욪": 2183, "쩨": 2184, "얖": 2185, "뚞": 2186, "벘": 2187, "쎠": 2188, "꺇": 2189, "냪": 2190, "먐": 2191, "띰": 2192, "볻": 2193, "뢔": 2194, "춌": 2195, "넸": 2196, "엵": 2197, "됰": 2198, "끕": 2199, "돳": 2200, "꾱": 2201, "렡": 2202, "홓": 2203, "숑": 2204, "쀄": 2205, "쟘": 2206, "굇": 2207, "냣": 2208, "뤱": 2209, "봙": 2210, "쉘": 2211, "붅": 2212, "엏": 2213, "댬": 2214, "눜": 2215, "햍": 2216, "짯": 2217, "웝": 2218, "츈": 2219, "륻": 2220, "뒨": 2221, "휻": 2222, "댴": 2223, "잗": 2224, "뎆": 2225, "팢": 2226, "텉": 2227, "췟": 2228, "옢": 2229, "챳": 2230, "꽊": 2231, "탴": 2232, "묙": 2233, "캨": 2234, "쨬": 2235, "튴": 2236, "읅": 2237, "챎": 2238, "짛": 2239, "붛": 2240, "큫": 2241, "쉪": 2242, "샗": 2243, "굥": 2244, "됍": 2245, "콰": 2246, "싐": 2247, "틉": 2248, "뷸": 2249, "쀙": 2250, "긂": 2251, "눗": 2252, "ㄵ": 2253, "굣": 2254, "뺍": 2255, "똫": 2256, "쟠": 2257, "갼": 2258, "됭": 2259, "굯": 2260, "셯": 2261, "랟": 2262, "뽓": 2263, "뗬": 2264, "믐": 2265, "쯩": 2266, "녘": 2267, "윷": 2268, "싮": 2269, "찷": 2270, "갗": 2271, "쎌": 2272, "싕": 2273, "쟜": 2274, "덨": 2275, "옽": 2276, "븡": 2277, "찎": 2278, "벷": 2279, "뱁": 2280, "웦": 2281, "폘": 2282, "칬": 2283, "씝": 2284, "륶": 2285, "꾲": 2286, "첟": 2287, "땸": 2288, "읖": 2289, "횐": 2290, "뿠": 2291, "돟": 2292, "왙": 2293, "뫼": 2294, "칰": 2295, "궛": 2296, "챽": 2297, "붠": 2298, "쉒": 2299, "긑": 2300, "갹": 2301, "쫗": 2302, "펍": 2303, "셐": 2304, "뚯": 2305, "쓉": 2306, "쏭": 2307, "줙": 2308, "츅": 2309, "씯": 2310, "퐥": 2311, "횝": 2312, "묭": 2313, "줗": 2314, "뉏": 2315, "읃": 2316, "텄": 2317, "즥": 2318, "닢": 2319, "짞": 2320, "왝": 2321, "띅": 2322, "몁": 2323, "쨐": 2324, "얒": 2325, "넽": 2326, "곘": 2327, "짇": 2328, "돞": 2329, "볽": 2330, "샜": 2331, "쨈": 2332, "럇": 2333, "챤": 2334, "섿": 2335, "릌": 2336, "읉": 2337, "췤": 2338, "죱": 2339, "홛": 2340, "멊": 2341, "셴": 2342, "핧": 2343, "짒": 2344, "쟙": 2345, "늣": 2346, "찴": 2347, "쩧": 2348, "괼": 2349, "쉥": 2350, "빜": 2351, "ㄺ": 2352, "뗐": 2353, "쳡": 2354, "엤": 2355, "렼": 2356, "볜": 2357, "틐": 2358, "덟": 2359, "괞": 2360, "츨": 2361, "싵": 2362, "곯": 2363, "푯": 2364, "뺵": 2365, "읻": 2366, "맽": 2367, "좨": 2368, "섦": 2369, "쁭": 2370, "쩃": 2371, "겯": 2372, "뱽": 2373, "똦": 2374, "싰": 2375, "엍": 2376, "덉": 2377, "얞": 2378, "뇔": 2379, "혤": 2380, "쎼": 2381, "펏": 2382, "돛": 2383, "낏": 2384, "읠": 2385, "핢": 2386, "룐": 2387, "졵": 2388, "껜": 2389, "쎆": 2390, "먆": 2391, "놯": 2392, "홤": 2393, "궙": 2394, "훍": 2395, "눨": 2396, "귐": 2397, "퇙": 2398, "궸": 2399, "뫈": 2400, "뎐": 2401, "땋": 2402, "쳬": 2403, "캤": 2404, "쟞": 2405, "쓥": 2406, "쇽": 2407, "겓": 2408, "냌": 2409, "꽦": 2410, "릈": 2411, "엯": 2412, "좟": 2413, "뭥": 2414, "읹": 2415, "췅": 2416, "뼉": 2417, "릂": 2418, "꾺": 2419, "꿩": 2420, "댥": 2421, "뮐": 2422, "꼿": 2423, "헸": 2424, "꽌": 2425, "쌜": 2426, "쬭": 2427, "뿎": 2428, "몪": 2429, "솝": 2430, "얾": 2431, "듷": 2432, "헀": 2433, "셸": 2434, "솏": 2435, "컫": 2436, "뗄": 2437, "읊": 2438, "잀": 2439, "퉈": 2440, "굻": 2441, "엷": 2442, "볏": 2443, "삯": 2444, "옿": 2445, "닯": 2446, "왇": 2447, "쵴": 2448, "뻈": 2449, "졑": 2450, "앳": 2451, "쥡": 2452, "뗫": 2453, "롑": 2454, "퉝": 2455, "ㅞ": 2456, "댣": 2457, "뱍": 2458, "쥥": 2459, "몃": 2460, "쭌": 2461, "뢉": 2462, "쁰": 2463, "볔": 2464, "틏": 2465, "얆": 2466, "샅": 2467, "츼": 2468, "퐆": 2469, "롷": 2470, "렠": 2471, "숸": 2472, "윸": 2473, "횃": 2474, "뿡": 2475, "씤": 2476, "핡": 2477, "뱐": 2478, "톈": 2479, "뱡": 2480, "쑨": 2481, "욯": 2482, "밯": 2483, "곪": 2484, "앧": 2485, "뤰": 2486, "넠": 2487, "밦": 2488, "붱": 2489, "룤": 2490, "뗜": 2491, "럤": 2492, "쥠": 2493, "맗": 2494, "씼": 2495, "윕": 2496, "쨘": 2497, "띤": 2498, "웓": 2499, "쩻": 2500, "놋": 2501, "읮": 2502, "늼": 2503, "넚": 2504, "햝": 2505, "럳": 2506, "졓": 2507, "럄": 2508, "웫": 2509, "넾": 2510, "즂": 2511, "롶": 2512, "냡": 2513, "퓸": 2514, "흫": 2515, "떪": 2516, "샄": 2517, "춬": 2518, "죧": 2519, "캅": 2520, "떔": 2521, "폽": 2522, "섻": 2523, "됄": 2524, "듼": 2525, "뺠": 2526, "늅": 2527, "냘": 2528, "쏀": 2529, "뺬": 2530, "죷": 2531, "앏": 2532, "쌥": 2533, "럐": 2534, "떈": 2535, "쌑": 2536, "썌": 2537, "쎾": 2538, "줮": 2539, "띡": 2540, "묫": 2541, "볭": 2542, "줔": 2543, "꽹": 2544, "븥": 2545, " ": 2546}