{"ㅋ": 1, "이": 2, "다": 3, "는": 4, "고": 5, "지": 6, "하": 7, "가": 8, "아": 9, "도": 10, "나": 11, "니": 12, "에": 13, "들": 14, "라": 15, "어": 16, "서": 17, "거": 18, "한": 19, "은": 20, "기": 21, "사": 22, "인": 23, "대": 24, "리": 25, "로": 26, "그": 27, "게": 28, "면": 29, "요": 30, "시": 31, "데": 32, "해": 33, "자": 34, "을": 35, "보": 36, "국": 37, "만": 38, "정": 39, "야": 40, "으": 41, "있": 42, "주": 43, "의": 44, "일": 45, "네": 46, "안": 47, "부": 48, "수": 49, "저": 50, "세": 51, "무": 52, "진": 53, "신": 54, "상": 55, "제": 56, "마": 57, "새": 58, "내": 59, "건": 60, "개": 61, "미": 62, "전": 63, "우": 64, "스": 65, "노": 66, "원": 67, "까": 68, "끼": 69, "냐": 70, "0": 71, "오": 72, "없": 73, "여": 74, "말": 75, "님": 76, "선": 77, "음": 78, "같": 79, "문": 80, "생": 81, "구": 82, "를": 83, "ㅠ": 84, "통": 85, "중": 86, "조": 87, "소": 88, "1": 89, "민": 90, "장": 91, "발": 92, "임": 93, "당": 94, "되": 95, "성": 96, "모": 97, "재": 98, "려": 99, "합": 100, "더": 101, "치": 102, "바": 103, "랑": 104, "유": 105, "러": 106, "겠": 107, "것": 108, "짜": 109, "너": 110, "런": 111, "했": 112, "동": 113, "할": 114, "령": 115, "때": 116, "적": 117, "ㅇ": 118, "잘": 119, "비": 120, "2": 121, "애": 122, "래": 123, "금": 124, "명": 125, "공": 126, "람": 127, "드": 128, "년": 129, "못": 130, "와": 131, "트": 132, "좋": 133, "간": 134, "화": 135, "었": 136, "살": 137, "ㅎ": 138, "먹": 139, "분": 140, "존": 141, "히": 142, "위": 143, "계": 144, "실": 145, "병": 146, "경": 147, "과": 148, "본": 149, "각": 150, "박": 151, "근": 152, "많": 153, "강": 154, "함": 155, "방": 156, "씨": 157, "감": 158, "남": 159, "르": 160, "심": 161, "글": 162, "왜": 163, "ㅂ": 164, "물": 165, "던": 166, "알": 167, "처": 168, "단": 169, "걸": 170, "파": 171, "든": 172, "입": 173, "연": 174, "식": 175, "힘": 176, "프": 177, "차": 178, "럼": 179, "버": 180, "응": 181, "반": 182, "봐": 183, "운": 184, "영": 185, "습": 186, "디": 187, "받": 188, "관": 189, "언": 190, "난": 191, "터": 192, "좆": 193, "t": 194, "e": 195, "용": 196, "산": 197, "짱": 198, "뭐": 199, "친": 200, "않": 201, "교": 202, "5": 203, "3": 204, "직": 205, "행": 206, "배": 207, "좀": 208, "집": 209, "예": 210, "번": 211, "체": 212, "형": 213, "렇": 214, "두": 215, "ㅈ": 216, "타": 217, "불": 218, "테": 219, "ㅜ": 220, "냥": 221, "맞": 222, "싶": 223, "ㄷ": 224, "듯": 225, "회": 226, "a": 227, "깨": 228, "역": 229, "쓰": 230, "s": 231, "피": 232, "레": 233, "준": 234, "누": 235, "올": 236, "베": 237, "족": 238, "복": 239, "죽": 240, "질": 241, "현": 242, "법": 243, "돈": 244, "줄": 245, "빠": 246, "업": 247, "학": 248, "o": 249, "았": 250, "따": 251, "호": 252, "i": 253, "표": 254, "작": 255, "쳐": 256, "매": 257, "빨": 258, "져": 259, "된": 260, "능": 261, "김": 262, "란": 263, "n": 264, "결": 265, "워": 266, "길": 267, "속": 268, "달": 269, "4": 270, "키": 271, "천": 272, "항": 273, "c": 274, "벌": 275, "머": 276, "력": 277, "망": 278, "코": 279, "ㅅ": 280, "크": 281, "군": 282, "늘": 283, "놈": 284, "틀": 285, "날": 286, "얼": 287, "권": 288, "좌": 289, "8": 290, "9": 291, "후": 292, "억": 293, "절": 294, "넘": 295, "울": 296, "른": 297, "느": 298, "최": 299, "딱": 300, "외": 301, "등": 302, "증": 303, "린": 304, "종": 305, "홍": 306, "청": 307, "추": 308, "긴": 309, "또": 310, "ㄹ": 311, "갈": 312, "m": 313, "w": 314, "태": 315, "악": 316, "웃": 317, "급": 318, "양": 319, "돌": 320, "손": 321, "판": 322, "포": 323, "p": 324, "7": 325, "출": 326, "죄": 327, "r": 328, "욕": 329, "였": 330, "6": 331, "참": 332, "편": 333, "광": 334, "충": 335, "뒤": 336, "ㄱ": 337, "투": 338, "론": 339, "랄": 340, "싸": 341, "잡": 342, "삼": 343, "겨": 344, "씹": 345, "ㅁ": 346, "h": 347, "막": 348, "카": 349, "송": 350, "열": 351, "초": 352, "월": 353, "b": 354, "뭔": 355, "설": 356, "닌": 357, "ㅡ": 358, "슨": 359, "온": 360, "앙": 361, "꺼": 362, "귀": 363, "점": 364, "북": 365, "팔": 366, "익": 367, "격": 368, "름": 369, "석": 370, "립": 371, "l": 372, "백": 373, "평": 374, "댓": 375, "께": 376, "독": 377, "목": 378, "몰": 379, "럽": 380, "놓": 381, "약": 382, "창": 383, "확": 384, "루": 385, "짓": 386, "희": 387, "끝": 388, "눈": 389, "혼": 390, "순": 391, "셨": 392, "며": 393, "잖": 394, "티": 395, "d": 396, "슬": 397, "십": 398, "될": 399, "답": 400, "별": 401, "혜": 402, "엄": 403, "줘": 404, "토": 405, "맛": 406, "플": 407, "됨": 408, "곳": 409, "봤": 410, "범": 411, "검": 412, "팅": 413, "변": 414, "셔": 415, "찍": 416, "써": 417, "돼": 418, "멋": 419, "림": 420, "u": 421, "죠": 422, "퍼": 423, "승": 424, "엔": 425, "규": 426, "녀": 427, "믿": 428, "v": 429, "똑": 430, "몇": 431, "술": 432, "폭": 433, "필": 434, "굴": 435, "꼬": 436, "탄": 437, "브": 438, "뉴": 439, "갔": 440, "꼭": 441, "ㅌ": 442, "환": 443, "황": 444, "ㄴ": 445, "켜": 446, "g": 447, "떻": 448, "졌": 449, "앞": 450, "담": 451, "색": 452, "왔": 453, "패": 454, "얘": 455, "케": 456, "특": 457, "육": 458, "움": 459, "렸": 460, "록": 461, "료": 462, "텐": 463, "험": 464, "련": 465, "메": 466, "책": 467, "향": 468, "볼": 469, "취": 470, "꾸": 471, "징": 472, "택": 473, "커": 474, "착": 475, "탈": 476, "쉬": 477, "k": 478, "빡": 479, "혀": 480, "휴": 481, "완": 482, "밥": 483, "락": 484, "품": 485, "극": 486, "갑": 487, "싫": 488, "릴": 489, "찰": 490, "ㅉ": 491, "쪽": 492, "ㅊ": 493, "허": 494, "즘": 495, "철": 496, "떠": 497, "밖": 498, "먼": 499, "챙": 500, "걍": 501, "놀": 502, "똥": 503, "총": 504, "y": 505, "활": 506, "축": 507, "뿐": 508, "쁘": 509, "침": 510, "빼": 511, "핑": 512, "딸": 513, "팩": 514, "큰": 515, "떨": 516, "찌": 517, "둘": 518, "꼴": 519, "접": 520, "찾": 521, "됐": 522, "폐": 523, "잇": 524, "딴": 525, "찬": 526, "짐": 527, "f": 528, "쟁": 529, "짤": 530, "골": 531, "덕": 532, "솔": 533, "몸": 534, "넣": 535, "척": 536, "맨": 537, "즈": 538, "페": 539, "득": 540, "궁": 541, "뭘": 542, "깐": 543, "괴": 544, "값": 545, "논": 546, "났": 547, "링": 548, "핵": 549, "ㅆ": 550, "쓴": 551, "팬": 552, "암": 553, "풀": 554, "맘": 555, "닥": 556, "듣": 557, "폰": 558, "갱": 559, "쁜": 560, "밀": 561, "째": 562, "채": 563, "왕": 564, "괜": 565, "겁": 566, "겟": 567, "클": 568, "빕": 569, "붙": 570, "센": 571, "류": 572, "씩": 573, "겼": 574, "떤": 575, "숙": 576, "견": 577, "잠": 578, "염": 579, "끄": 580, "탕": 581, "쩌": 582, "줌": 583, "빵": 584, "퀴": 585, "헐": 586, "럴": 587, "졸": 588, "짝": 589, "쌍": 590, "넌": 591, "흥": 592, "뇌": 593, "깔": 594, "꿀": 595, "량": 596, "뽑": 597, "블": 598, "읽": 599, "줬": 600, "갖": 601, "잔": 602, "큼": 603, "흑": 604, "덜": 605, "찮": 606, "쟤": 607, "봄": 608, "혹": 609, "효": 610, "탁": 611, "쳤": 612, "븅": 613, "딩": 614, "깝": 615, "콘": 616, "압": 617, "옴": 618, "랍": 619, "숨": 620, "뜻": 621, "젠": 622, "떡": 623, "퇴": 624, "곡": 625, "랬": 626, "협": 627, "빌": 628, "뽕": 629, "훈": 630, "걱": 631, "낌": 632, "좃": 633, "엇": 634, "윤": 635, "맙": 636, "튼": 637, "찐": 638, "높": 639, "쉽": 640, "냄": 641, "랐": 642, "봉": 643, "쇼": 644, "쓸": 645, "혁": 646, "농": 647, "끌": 648, "튜": 649, "잼": 650, "킹": 651, "햇": 652, "엽": 653, "뻔": 654, "갓": 655, "욱": 656, "쥐": 657, "멍": 658, "율": 659, "낳": 660, "밝": 661, "층": 662, "x": 663, "닉": 664, "혐": 665, "헤": 666, "칠": 667, "섹": 668, "털": 669, "옥": 670, "j": 671, "껴": 672, "땅": 673, "널": 674, "념": 675, "깜": 676, "컨": 677, "싱": 678, "즐": 679, "슷": 680, "훠": 681, "둥": 682, "풍": 683, "삭": 684, "뿌": 685, "섭": 686, "슴": 687, "랜": 688, "션": 689, "닐": 690, "z": 691, "뜨": 692, "몽": 693, "싹": 694, "벽": 695, "롭": 696, "캬": 697, "밌": 698, "닮": 699, "멀": 700, "률": 701, "뛰": 702, "킨": 703, "슈": 704, "푸": 705, "헌": 706, "멸": 707, "끔": 708, "옆": 709, "낸": 710, "곤": 711, "씀": 712, "낫": 713, "뻐": 714, "캐": 715, "쿠": 716, "낙": 717, "옷": 718, "촬": 719, "납": 720, "엉": 721, "ㄲ": 722, "놔": 723, "쩔": 724, "헬": 725, "웠": 726, "첫": 727, "첨": 728, "칼": 729, "넷": 730, "맥": 731, "힌": 732, "옛": 733, "묵": 734, "씬": 735, "녕": 736, "례": 737, "훨": 738, "삶": 739, "빈": 740, "츠": 741, "낮": 742, "곧": 743, "떼": 744, "썩": 745, "렴": 746, "흔": 747, "밤": 748, "ㅏ": 749, "흐": 750, "탓": 751, "잊": 752, "앗": 753, "꿈": 754, "싼": 755, "쯤": 756, "웅": 757, "겹": 758, "묻": 759, "땐": 760, "빙": 761, "껄": 762, "탐": 763, "잉": 764, "밑": 765, "낼": 766, "꾼": 767, "액": 768, "힐": 769, "놨": 770, "균": 771, "램": 772, "굳": 773, "앉": 774, "맹": 775, "뒷": 776, "혈": 777, "픈": 778, "낀": 779, "땡": 780, "튀": 781, "폴": 782, "촌": 783, "냈": 784, "첩": 785, "잃": 786, "콩": 787, "춘": 788, "킬": 789, "렵": 790, "됩": 791, "벗": 792, "ㅓ": 793, "젤": 794, "톡": 795, "덩": 796, "렙": 797, "빛": 798, "칭": 799, "젊": 800, "펜": 801, "엘": 802, "닭": 803, "뚜": 804, "롱": 805, "럭": 806, "늙": 807, "붕": 808, "쟈": 809, "꿔": 810, "셉": 811, "딜": 812, "끊": 813, "춰": 814, "뀌": 815, "헛": 816, "둔": 817, "략": 818, "컴": 819, "앜": 820, "큐": 821, "꺄": 822, "옳": 823, "닫": 824, "측": 825, "둑": 826, "뜯": 827, "템": 828, "탑": 829, "ㅍ": 830, "캠": 831, "찢": 832, "렬": 833, "땜": 834, "윙": 835, "옹": 836, "벨": 837, "섬": 838, "틴": 839, "릇": 840, "턴": 841, "뺏": 842, "랩": 843, "ㅗ": 844, "엠": 845, "늦": 846, "얻": 847, "획": 848, "걔": 849, "멘": 850, "렌": 851, "객": 852, "밍": 853, "젓": 854, "흘": 855, "듬": 856, "q": 857, "샤": 858, "팍": 859, "빅": 860, "뷰": 861, "봅": 862, "쥬": 863, "팀": 864, "됬": 865, "윗": 866, "갤": 867, "즉": 868, "썼": 869, "낄": 870, "읍": 871, "롤": 872, "녹": 873, "렀": 874, "껏": 875, "썰": 876, "렁": 877, "냅": 878, "윈": 879, "뮤": 880, "랏": 881, "쎄": 882, "벤": 883, "쾌": 884, "텔": 885, "쏘": 886, "탱": 887, "푹": 888, "휘": 889, "댕": 890, "엿": 891, "닙": 892, "둬": 893, "홧": 894, "뢰": 895, "켰": 896, "뒈": 897, "및": 898, "뭉": 899, "셀": 900, "릭": 901, "깊": 902, "넼": 903, "왠": 904, "휠": 905, "홀": 906, "룩": 907, "겐": 908, "셜": 909, "춤": 910, "엥": 911, "델": 912, "덮": 913, "숭": 914, "밴": 915, "칙": 916, "픽": 917, "쪼": 918, "돋": 919, "셋": 920, "킥": 921, "눌": 922, "찡": 923, "맡": 924, "샀": 925, "쉴": 926, "긍": 927, "닝": 928, "걷": 929, "닷": 930, "끗": 931, "낭": 932, "빤": 933, "웨": 934, "짬": 935, "옵": 936, "왤": 937, "꽃": 938, "겪": 939, "뽀": 940, "몬": 941, "뜬": 942, "룸": 943, "흙": 944, "ㅣ": 945, "랫": 946, "꽤": 947, "즌": 948, "훼": 949, "ㅄ": 950, "컬": 951, "혔": 952, "흡": 953, "캡": 954, "쇄": 955, "쌀": 956, "깡": 957, "섞": 958, "셈": 959, "뤄": 960, "긋": 961, "앵": 962, "벼": 963, "뚱": 964, "픔": 965, "닼": 966, "핸": 967, "삐": 968, "녁": 969, "쩐": 970, "쫌": 971, "콜": 972, "쌔": 973, "넹": 974, "팡": 975, "덤": 976, "껀": 977, "딘": 978, "뎅": 979, "쉰": 980, "쫄": 981, "굿": 982, "롯": 983, "룰": 984, "흠": 985, "씌": 986, "짖": 987, "굶": 988, "끓": 989, "샌": 990, "랙": 991, "융": 992, "컷": 993, "훌": 994, "곱": 995, "밟": 996, "찔": 997, "갚": 998, "푼": 999, "컵": 1000, "끈": 1001, "젖": 1002, "엌": 1003, "칸": 1004, "띄": 1005, "샷": 1006, "쉐": 1007, "탔": 1008, "꼈": 1009, "펴": 1010, "똘": 1011, "댐": 1012, "릿": 1013, "딨": 1014, "멈": 1015, "쌈": 1016, "뻘": 1017, "씻": 1018, "겉": 1019, "쩝": 1020, "헉": 1021, "삽": 1022, "뱅": 1023, "펙": 1024, "떄": 1025, "옮": 1026, "꼽": 1027, "넓": 1028, "쩡": 1029, "켓": 1030, "짧": 1031, "왓": 1032, "뻥": 1033, "앰": 1034, "밋": 1035, "핀": 1036, "쌓": 1037, "륙": 1038, "므": 1039, "얌": 1040, "렉": 1041, "쿨": 1042, "웬": 1043, "뿔": 1044, "뼈": 1045, "릉": 1046, "띠": 1047, "틱": 1048, "렷": 1049, "숫": 1050, "뚝": 1051, "뚫": 1052, "셧": 1053, "앤": 1054, "랴": 1055, "빚": 1056, "퉁": 1057, "쑤": 1058, "륜": 1059, "륭": 1060, "콤": 1061, "닦": 1062, "퓨": 1063, "쇠": 1064, "룡": 1065, "엑": 1066, "믄": 1067, "녔": 1068, "쁨": 1069, "랭": 1070, "뿜": 1071, "댜": 1072, "흉": 1073, "봣": 1074, "궈": 1075, "묘": 1076, "겸": 1077, "깽": 1078, "곰": 1079, "룹": 1080, "묶": 1081, "눠": 1082, "쩍": 1083, "벅": 1084, "힙": 1085, "댄": 1086, "냉": 1087, "롬": 1088, "흰": 1089, "찝": 1090, "짠": 1091, "쏟": 1092, "껌": 1093, "핫": 1094, "욤": 1095, "굉": 1096, "띵": 1097, "봇": 1098, "덴": 1099, "뎌": 1100, "쌉": 1101, "폼": 1102, "쭉": 1103, "킴": 1104, "퀄": 1105, "윽": 1106, "몫": 1107, "뉘": 1108, "웹": 1109, "엮": 1110, "쭈": 1111, "듀": 1112, "턱": 1113, "촛": 1114, "뷔": 1115, "겜": 1116, "뀨": 1117, "ㅔ": 1118, "썅": 1119, "줍": 1120, "ㅑ": 1121, "웡": 1122, "늠": 1123, "햄": 1124, "햐": 1125, "콧": 1126, "엎": 1127, "밭": 1128, "팁": 1129, "멤": 1130, "쑈": 1131, "ㅐ": 1132, "꽉": 1133, "떳": 1134, "섰": 1135, "펑": 1136, "앨": 1137, "썸": 1138, "듭": 1139, "꽂": 1140, "섯": 1141, "훔": 1142, "쫓": 1143, "붓": 1144, "쳣": 1145, "좇": 1146, "깃": 1147, "쌩": 1148, "겄": 1149, "팝": 1150, "톱": 1151, "홈": 1152, "펀": 1153, "럿": 1154, "꼼": 1155, "꽈": 1156, "쏠": 1157, "잣": 1158, "놐": 1159, "윾": 1160, "뱃": 1161, "ㅛ": 1162, "텅": 1163, "욬": 1164, "뱉": 1165, "둠": 1166, "꼰": 1167, "낚": 1168, "횡": 1169, "팽": 1170, "좁": 1171, "늬": 1172, "캔": 1173, "넨": 1174, "뜰": 1175, "톤": 1176, "짘": 1177, "캘": 1178, "앱": 1179, "쩜": 1180, "갸": 1181, "픕": 1182, "틈": 1183, "깍": 1184, "볶": 1185, "멜": 1186, "냨": 1187, "ㅃ": 1188, "왈": 1189, "뎈": 1190, "넥": 1191, "얔": 1192, "딧": 1193, "벙": 1194, "컸": 1195, "맺": 1196, "펌": 1197, "졋": 1198, "껍": 1199, "쿵": 1200, "됫": 1201, "뺐": 1202, "탠": 1203, "쁠": 1204, "싯": 1205, "촉": 1206, "깎": 1207, "닿": 1208, "욥": 1209, "돕": 1210, "왼": 1211, "벳": 1212, "숟": 1213, "겻": 1214, "힝": 1215, "긔": 1216, "뀐": 1217, "릅": 1218, "굽": 1219, "줫": 1220, "랖": 1221, "퉤": 1222, "돠": 1223, "츄": 1224, "삿": 1225, "삥": 1226, "욧": 1227, "샘": 1228, "슥": 1229, "텍": 1230, "긁": 1231, "틸": 1232, "뇨": 1233, "떴": 1234, "딥": 1235, "릎": 1236, "밸": 1237, "쯔": 1238, "뭇": 1239, "쨌": 1240, "쨋": 1241, "쏙": 1242, "팜": 1243, "헷": 1244, "숩": 1245, "뒀": 1246, "꽁": 1247, "댈": 1248, "핏": 1249, "쪄": 1250, "꾹": 1251, "뜩": 1252, "헝": 1253, "맑": 1254, "렛": 1255, "갠": 1256, "꺠": 1257, "쯧": 1258, "젼": 1259, "쵸": 1260, "웩": 1261, "텨": 1262, "펼": 1263, "솟": 1264, "샵": 1265, "뜸": 1266, "뵈": 1267, "쌤": 1268, "얹": 1269, "듦": 1270, "쿤": 1271, "룬": 1272, "빽": 1273, "빔": 1274, "뽐": 1275, "됌": 1276, "찜": 1277, "씁": 1278, "땀": 1279, "곁": 1280, "넉": 1281, "펠": 1282, "떵": 1283, "갇": 1284, "뺀": 1285, "앎": 1286, "튭": 1287, "쉑": 1288, "빗": 1289, "짭": 1290, "썻": 1291, "껑": 1292, "깁": 1293, "칩": 1294, "쏴": 1295, "팠": 1296, "쟝": 1297, "댔": 1298, "맵": 1299, "뵙": 1300, "츙": 1301, "잎": 1302, "뇬": 1303, "깅": 1304, "쿡": 1305, "썬": 1306, "퍽": 1307, "뭣": 1308, "꿋": 1309, "쎈": 1310, "샴": 1311, "싣": 1312, "킷": 1313, "컥": 1314, "뺑": 1315, "샹": 1316, "짴": 1317, "춥": 1318, "꿨": 1319, "펄": 1320, "뿅": 1321, "핥": 1322, "쿄": 1323, "\r": 1324, "퉷": 1325, "갬": 1326, "쌌": 1327, "깟": 1328, "쫒": 1329, "쓱": 1330, "쒸": 1331, "믹": 1332, "엣": 1333, "ㅕ": 1334, "젝": 1335, "킵": 1336, "밬": 1337, "챌": 1338, "툰": 1339, "냇": 1340, "딲": 1341, "췄": 1342, "챔": 1343, "꿍": 1344, "됏": 1345, "닠": 1346, "궤": 1347, "톨": 1348, "봨": 1349, "팟": 1350, "륨": 1351, "뀔": 1352, "잌": 1353, "륵": 1354, "쑥": 1355, "탬": 1356, "혓": 1357, "쫙": 1358, "뀜": 1359, "넴": 1360, "멕": 1361, "퀸": 1362, "봥": 1363, "옘": 1364, "팰": 1365, "겡": 1366, "맴": 1367, "궐": 1368, "뻗": 1369, "겅": 1370, "꺽": 1371, "훗": 1372, "웟": 1373, "툽": 1374, "쾅": 1375, "휩": 1376, "얀": 1377, "뤠": 1378, "칫": 1379, "줭": 1380, "쿼": 1381, "핼": 1382, "챠": 1383, "볍": 1384, "웤": 1385, "뻑": 1386, "깠": 1387, "쵝": 1388, "쨩": 1389, "씽": 1390, "욜": 1391, "ㄸ": 1392, "셰": 1393, "낰": 1394, "댁": 1395, "웰": 1396, "줏": 1397, "죗": 1398, "캄": 1399, "곽": 1400, "곀": 1401, "컹": 1402, "삘": 1403, "윌": 1404, "훅": 1405, "뺴": 1406, "죵": 1407, "낯": 1408, "솜": 1409, "뼛": 1410, "웁": 1411, "죶": 1412, "괄": 1413, "꿇": 1414, "싀": 1415, "숲": 1416, "딪": 1417, "덧": 1418, "텃": 1419, "죤": 1420, "괘": 1421, "솤": 1422, "빻": 1423, "쉼": 1424, "얍": 1425, "썹": 1426, "갯": 1427, "짚": 1428, "밈": 1429, "켄": 1430, "됴": 1431, "떰": 1432, "숴": 1433, "콕": 1434, "퓰": 1435, "붐": 1436, "뎃": 1437, "씸": 1438, "얄": 1439, "퓻": 1440, "굼": 1441, "즁": 1442, "쥰": 1443, "뤼": 1444, "곸": 1445, "늑": 1446, "췌": 1447, "킁": 1448, "밉": 1449, "돔": 1450, "깄": 1451, "횟": 1452, "풉": 1453, "뻤": 1454, "밧": 1455, "잭": 1456, "븐": 1457, "껭": 1458, "얜": 1459, "엊": 1460, "뚤": 1461, "잽": 1462, "걀": 1463, "콱": 1464, "샠": 1465, "꼐": 1466, "웜": 1467, "낍": 1468, "샐": 1469, "쭝": 1470, "샛": 1471, "툭": 1472, "돗": 1473, "챗": 1474, "귄": 1475, "깥": 1476, "쉿": 1477, "꺅": 1478, "얇": 1479, "끽": 1480, "귓": 1481, "꿰": 1482, "횽": 1483, "뎁": 1484, "펫": 1485, "띨": 1486, "줴": 1487, "갘": 1488, "옄": 1489, "찼": 1490, "펐": 1491, "굵": 1492, "쮸": 1493, "놧": 1494, "텀": 1495, "앓": 1496, "쟨": 1497, "낔": 1498, "멱": 1499, "냠": 1500, "뽝": 1501, "쨔": 1502, "퀵": 1503, "졍": 1504, "욘": 1505, "갰": 1506, "렘": 1507, "촐": 1508, "뵐": 1509, "랰": 1510, "잰": 1511, "랗": 1512, "퀘": 1513, "켈": 1514, "쀼": 1515, "옜": 1516, "즤": 1517, "녜": 1518, "뱀": 1519, "갭": 1520, "뽄": 1521, "롸": 1522, "읏": 1523, "랔": 1524, "핳": 1525, "훤": 1526, "얗": 1527, "냑": 1528, "둡": 1529, "빰": 1530, "힛": 1531, "헙": 1532, "엨": 1533, "멧": 1534, "짢": 1535, "툼": 1536, "좔": 1537, "ㄳ": 1538, "칵": 1539, "걘": 1540, "슐": 1541, "닳": 1542, "쨍": 1543, "낱": 1544, "셍": 1545, "툴": 1546, "뮬": 1547, "텼": 1548, "퐈": 1549, "쒀": 1550, "쁩": 1551, "뻣": 1552, "뛸": 1553, "숱": 1554, "왘": 1555, "몹": 1556, "텝": 1557, "풋": 1558, "졷": 1559, "앴": 1560, "맣": 1561, "댑": 1562, "탭": 1563, "땨": 1564, "댱": 1565, "뭍": 1566, "꿉": 1567, "꽝": 1568, "깬": 1569, "쏜": 1570, "봊": 1571, "쌘": 1572, "씰": 1573, "헨": 1574, "젔": 1575, "늄": 1576, "뺄": 1577, "폄": 1578, "쏼": 1579, "닛": 1580, "뺨": 1581, "됀": 1582, "즙": 1583, "젭": 1584, "뺌": 1585, "썽": 1586, "딕": 1587, "팥": 1588, "뗘": 1589, "눕": 1590, "햌": 1591, "듸": 1592, "큽": 1593, "쪘": 1594, "쳔": 1595, "얕": 1596, "벡": 1597, "덥": 1598, "슘": 1599, "쟌": 1600, "뛴": 1601, "넵": 1602, "땠": 1603, "첼": 1604, "덫": 1605, "얽": 1606, "끠": 1607, "헴": 1608, "몆": 1609, "톰": 1610, "똠": 1611, "촤": 1612, "옼": 1613, "쫘": 1614, "땄": 1615, "읺": 1616, "읎": 1617, "쥑": 1618, "깻": 1619, "왁": 1620, "찻": 1621, "뭡": 1622, "먄": 1623, "윳": 1624, "옌": 1625, "팼": 1626, "뇸": 1627, "솥": 1628, "볕": 1629, "핍": 1630, "눅": 1631, "깰": 1632, "맷": 1633, "뮨": 1634, "잨": 1635, "긱": 1636, "룻": 1637, "넬": 1638, "뒹": 1639, "뤘": 1640, "딛": 1641, "빴": 1642, "켯": 1643, "냔": 1644, "앖": 1645, "짙": 1646, "읔": 1647, "뭄": 1648, "휙": 1649, "꼇": 1650, "곌": 1651, "꽥": 1652, "쎔": 1653, "뽜": 1654, "뇽": 1655, "앍": 1656, "겤": 1657, "랠": 1658, "눼": 1659, "맄": 1660, "쿸": 1661, "눔": 1662, "몀": 1663, "쭤": 1664, "튕": 1665, "귤": 1666, "쟎": 1667, "챈": 1668, "뵜": 1669, "뵌": 1670, "겔": 1671, "찿": 1672, "뇩": 1673, "쬬": 1674, "킼": 1675, "쎅": 1676, "젛": 1677, "쐈": 1678, "캌": 1679, "샨": 1680, "췃": 1681, "ㅝ": 1682, "귈": 1683, "첸": 1684, "튄": 1685, "쨰": 1686, "쥴": 1687, "괸": 1688, "캭": 1689, "찹": 1690, "붂": 1691, "넋": 1692, "옅": 1693, "펨": 1694, "뮌": 1695, "펭": 1696, "쫑": 1697, "얏": 1698, "괌": 1699, "잦": 1700, "듕": 1701, "멎": 1702, "츰": 1703, "ㅖ": 1704, "굔": 1705, "깉": 1706, "퐝": 1707, "튬": 1708, "슙": 1709, "댘": 1710, "뎀": 1711, "딤": 1712, "앟": 1713, "땟": 1714, "졔": 1715, "뱔": 1716, "짼": 1717, "맏": 1718, "뷴": 1719, "궂": 1720, "뱌": 1721, "꾀": 1722, "왐": 1723, "팸": 1724, "줒": 1725, "샬": 1726, "넝": 1727, "놬": 1728, "옐": 1729, "숏": 1730, "춧": 1731, "쫀": 1732, "윜": 1733, "싄": 1734, "쌰": 1735, "큘": 1736, "겆": 1737, "쌋": 1738, "똒": 1739, "땃": 1740, "쏨": 1741, "갉": 1742, "꺾": 1743, "슉": 1744, "쉔": 1745, "땽": 1746, "킈": 1747, "궜": 1748, "죳": 1749, "뾰": 1750, "헥": 1751, "캇": 1752, "샊": 1753, "떽": 1754, "잏": 1755, "됑": 1756, "곶": 1757, "헹": 1758, "뮈": 1759, "먀": 1760, "쉣": 1761, "빢": 1762, "섴": 1763, "셩": 1764, "켘": 1765, "쿰": 1766, "깸": 1767, "쭐": 1768, "쓔": 1769, "짰": 1770, "붉": 1771, "늗": 1772, "짊": 1773, "줜": 1774, "빱": 1775, "낡": 1776, "캥": 1777, "쬐": 1778, "뗴": 1779, "눙": 1780, "쮜": 1781, "믓": 1782, "릐": 1783, "췬": 1784, "곺": 1785, "맬": 1786, "쫭": 1787, "힉": 1788, "묜": 1789, "깼": 1790, "켠": 1791, "슝": 1792, "뉸": 1793, "깤": 1794, "푠": 1795, "룽": 1796, "겈": 1797, "팻": 1798, "큨": 1799, "얐": 1800, "뿍": 1801, "홉": 1802, "햤": 1803, "죈": 1804, "틋": 1805, "숍": 1806, "붇": 1807, "귝": 1808, "퇘": 1809, "폈": 1810, "캣": 1811, "휜": 1812, "낑": 1813, "탉": 1814, "뻇": 1815, "쭘": 1816, "썪": 1817, "첬": 1818, "낵": 1819, "컼": 1820, "콸": 1821, "콴": 1822, "킄": 1823, "햔": 1824, "넙": 1825, "듴": 1826, "롹": 1827, "ㅘ": 1828, "슼": 1829, "쮹": 1830, "솨": 1831, "닺": 1832, "깈": 1833, "렐": 1834, "녓": 1835, "숯": 1836, "튐": 1837, "켔": 1838, "믈": 1839, "빳": 1840, "벵": 1841, "옭": 1842, "믾": 1843, "쭙": 1844, "껐": 1845, "봬": 1846, "롴": 1847, "젯": 1848, "읜": 1849, "쟀": 1850, "핮": 1851, "싳": 1852, "샥": 1853, "섣": 1854, "밨": 1855, "벚": 1856, "뎡": 1857, "렜": 1858, "퇄": 1859, "텻": 1860, "둉": 1861, "샆": 1862, "쑴": 1863, "뫄": 1864, "렝": 1865, "챴": 1866, "뺘": 1867, "쥭": 1868, "똭": 1869, "ㅟ": 1870, "넛": 1871, "촘": 1872, "씾": 1873, "탸": 1874, "핰": 1875, "돤": 1876, "돜": 1877, "젴": 1878, "옙": 1879, "셤": 1880, "앀": 1881, "잤": 1882, "쐐": 1883, "늉": 1884, "탤": 1885, "엡": 1886, "텈": 1887, "늪": 1888, "콥": 1889, "힡": 1890, "삑": 1891, "켐": 1892, "퓌": 1893, "즨": 1894, "텁": 1895, "핌": 1896, "몈": 1897, "솓": 1898, "덯": 1899, "돨": 1900, "젹": 1901, "땔": 1902, "췀": 1903, "퍄": 1904, "띁": 1905, "흩": 1906, "랃": 1907, "샙": 1908, "껰": 1909, "찟": 1910, "뜀": 1911, "쇳": 1912, "뗏": 1913, "볐": 1914, "떔": 1915, "섀": 1916, "슛": 1917, "끅": 1918, "쥔": 1919, "솰": 1920, "쉈": 1921, "줮": 1922, "햬": 1923, "씈": 1924, "벋": 1925, "읊": 1926, "췍": 1927, "뻬": 1928, "틍": 1929, "튈": 1930, "몄": 1931, "걐": 1932, "놉": 1933, "쉩": 1934, "좉": 1935, "뵤": 1936, "륑": 1937, "샸": 1938, "훙": 1939, "쾨": 1940, "씐": 1941, "겋": 1942, "똬": 1943, "갛": 1944, "샾": 1945, "랸": 1946, "쒯": 1947, "듵": 1948, "윰": 1949, "뜹": 1950, "긌": 1951, "잴": 1952, "숰": 1953, "힠": 1954, "뜌": 1955, "빸": 1956, "쾡": 1957, "닽": 1958, "핶": 1959, "맠": 1960, "듁": 1961, "춈": 1962, "졓": 1963, "햏": 1964, "얨": 1965, "쳫": 1966, "띈": 1967, "닏": 1968, "쨕": 1969, "씝": 1970, "켁": 1971, "렿": 1972, "겎": 1973, "햅": 1974, "멌": 1975, "딬": 1976, "뙤": 1977, "윱": 1978, "젋": 1979, "쳇": 1980, "뗀": 1981, "씥": 1982, "틔": 1983, "첵": 1984, "닜": 1985, "팎": 1986, "쿜": 1987, "햘": 1988, "잍": 1989, "꿎": 1990, "켕": 1991, "짅": 1992, "햑": 1993, "꺙": 1994, "뀰": 1995, "욝": 1996, "꾜": 1997, "훕": 1998, "쯘": 1999, "읭": 2000, "뽈": 2001, "뿟": 2002, "귘": 2003, "쩨": 2004, "욮": 2005, "줠": 2006, "큥": 2007, "퐁": 2008, "쨀": 2009, "쟛": 2010, "꿑": 2011, "듄": 2012, "즇": 2013, "츤": 2014, "걌": 2015, "좡": 2016, "쳨": 2017, "덱": 2018, "줰": 2019, "슌": 2020, "둿": 2021, "헿": 2022, "츈": 2023, "옾": 2024, "옸": 2025, "놑": 2026, "혿": 2027, "밐": 2028, "겧": 2029, "흒": 2030, "뭏": 2031, "텟": 2032, "삣": 2033, "헣": 2034, "쟐": 2035, "읅": 2036, "녴": 2037, "둣": 2038, "멬": 2039, "옶": 2040, "얠": 2041, "밎": 2042, "슺": 2043, "홋": 2044, "ㄵ": 2045, "캉": 2046, "깢": 2047, "뭨": 2048, "헠": 2049, "갗": 2050, "쥼": 2051, "혘": 2052, "멉": 2053, "쟜": 2054, "햿": 2055, "쪙": 2056, "꿘": 2057, "짹": 2058, "뎔": 2059, "챘": 2060, "쌨": 2061, "퀼": 2062, "댸": 2063, "쨜": 2064, "뉨": 2065, "괕": 2066, "쉒": 2067, "뺸": 2068, "왴": 2069, "쫩": 2070, "콬": 2071, "벹": 2072, "륍": 2073, "쯥": 2074, "컄": 2075, "읰": 2076, "쳌": 2077, "튿": 2078, "톼": 2079, "챦": 2080, "읃": 2081, "텄": 2082, "싨": 2083, "맟": 2084, "쉅": 2085, "냦": 2086, "셴": 2087, "쯉": 2088, "큭": 2089, "핬": 2090, "덍": 2091, "슭": 2092, "텡": 2093, "쉨": 2094, "펩": 2095, "쟙": 2096, "꿧": 2097, "쩧": 2098, "켤": 2099, "쎗": 2100, "덪": 2101, "븨": 2102, "볜": 2103, "쉭": 2104, "쌕": 2105, "촥": 2106, "끙": 2107, "썎": 2108, "잆": 2109, "훑": 2110, "쏩": 2111, "듈": 2112, "꿱": 2113, "켬": 2114, "냬": 2115, "졵": 2116, "쁫": 2117, "왑": 2118, "잿": 2119, "눨": 2120, "궸": 2121, "뎐": 2122, "끆": 2123, "맸": 2124, "섕": 2125, "퓽": 2126, "늕": 2127, "휑": 2128, "떙": 2129, "룍": 2130, "곩": 2131, "셌": 2132, "찤": 2133, "뵀": 2134, "쥥": 2135, "귴": 2136, "땍": 2137, "줔": 2138, "픎": 2139, "쨉": 2140, "솎": 2141, "떈": 2142, "씼": 2143, "춍": 2144, "앸": 2145, "썌": 2146, "쫍": 2147, "죙": 2148, "좄": 2149, "뽁": 2150, "뼝": 2151, "넺": 2152, "좸": 2153, "웈": 2154, "굨": 2155, "쩩": 2156, "즏": 2157, "롐": 2158, "긤": 2159, "굡": 2160, "귱": 2161, "뤕": 2162, "젆": 2163, "댇": 2164, "굄": 2165, "끜": 2166, "싢": 2167, "곻": 2168, "뢍": 2169, "띱": 2170, "앾": 2171, "쐑": 2172, "죻": 2173, "쾃": 2174, "힣": 2175, "슾": 2176, "릏": 2177, "샇": 2178, "쇅": 2179, "뎋": 2180, "핣": 2181, "멓": 2182, "떱": 2183, "풜": 2184, "팹": 2185, "쿱": 2186, "좝": 2187, "떫": 2188, "핞": 2189, "훽": 2190, "낲": 2191, "꿴": 2192, "ㅢ": 2193, "떸": 2194, "찓": 2195, "긎": 2196, "쀔": 2197, "둨": 2198, "뎊": 2199, "벧": 2200, "믜": 2201, "졎": 2202, "휼": 2203, "깞": 2204, "쳥": 2205, "즕": 2206, "얓": 2207, "멏": 2208, "폨": 2209, "튤": 2210, "홣": 2211, "큣": 2212, "맀": 2213, "웽": 2214, "댠": 2215, "횩": 2216, "뽰": 2217, "읶": 2218, "욪": 2219, "얖": 2220, "뚞": 2221, "벘": 2222, "쎠": 2223, "꺇": 2224, "냪": 2225, "먐": 2226, "띰": 2227, "볻": 2228, "뢔": 2229, "춌": 2230, "넸": 2231, "엵": 2232, "됰": 2233, "끕": 2234, "돳": 2235, "꾱": 2236, "렡": 2237, "홓": 2238, "숑": 2239, "쀄": 2240, "쟘": 2241, "굇": 2242, "냣": 2243, "뤱": 2244, "봙": 2245, "쉘": 2246, "붅": 2247, "엏": 2248, "댬": 2249, "눜": 2250, "햍": 2251, "짯": 2252, "웝": 2253, "륻": 2254, "뒨": 2255, "휻": 2256, "댴": 2257, "잗": 2258, "뎆": 2259, "팢": 2260, "텉": 2261, "췟": 2262, "옢": 2263, "챳": 2264, "꽊": 2265, "탴": 2266, "묙": 2267, "캨": 2268, "쨬": 2269, "튴": 2270, "챎": 2271, "짛": 2272, "붛": 2273, "큫": 2274, "쉪": 2275, "샗": 2276, "굥": 2277, "됍": 2278, "콰": 2279, "싐": 2280, "궄": 2281, "틉": 2282, "엪": 2283, "뷸": 2284, "쀙": 2285, "긂": 2286, "눗": 2287, "굣": 2288, "뺍": 2289, "툐": 2290, "똫": 2291, "섡": 2292, "쟠": 2293, "갼": 2294, "됭": 2295, "굯": 2296, "셯": 2297, "랟": 2298, "뽓": 2299, "뗬": 2300, "믐": 2301, "쯩": 2302, "녘": 2303, "윷": 2304, "싮": 2305, "찷": 2306, "쎌": 2307, "싕": 2308, "덨": 2309, "옽": 2310, "븡": 2311, "찎": 2312, "벷": 2313, "뱁": 2314, "웦": 2315, "폘": 2316, "칬": 2317, "륶": 2318, "꾲": 2319, "첟": 2320, "땸": 2321, "읖": 2322, "횐": 2323, "뿠": 2324, "돟": 2325, "왙": 2326, "뫼": 2327, "칰": 2328, "뵹": 2329, "궛": 2330, "챽": 2331, "붠": 2332, "긑": 2333, "잫": 2334, "갹": 2335, "쫗": 2336, "펍": 2337, "셐": 2338, "뚯": 2339, "쓉": 2340, "쏭": 2341, "줙": 2342, "츅": 2343, "씯": 2344, "퐥": 2345, "횝": 2346, "퍀": 2347, "묭": 2348, "줗": 2349, "뉏": 2350, "셖": 2351, "즥": 2352, "닢": 2353, "짞": 2354, "왝": 2355, "띅": 2356, "몁": 2357, "쨐": 2358, "얒": 2359, "넽": 2360, "곘": 2361, "짇": 2362, "돞": 2363, "튠": 2364, "볽": 2365, "샜": 2366, "쨈": 2367, "럇": 2368, "챤": 2369, "섿": 2370, "릌": 2371, "읉": 2372, "췤": 2373, "죱": 2374, "홛": 2375, "멊": 2376, "핧": 2377, "짒": 2378, "싺": 2379, "늣": 2380, "찴": 2381, "찯": 2382, "괼": 2383, "쉥": 2384, "빜": 2385, "ㄺ": 2386, "뗐": 2387, "쳡": 2388, "엤": 2389, "렼": 2390, "틐": 2391, "덟": 2392, "괞": 2393, "츨": 2394, "싵": 2395, "곯": 2396, "푯": 2397, "뺵": 2398, "꾕": 2399, "읻": 2400, "맽": 2401, "좨": 2402, "챱": 2403, "섦": 2404, "쁭": 2405, "쩃": 2406, "겯": 2407, "뱽": 2408, "똦": 2409, "싰": 2410, "쉳": 2411, "엍": 2412, "덉": 2413, "얞": 2414, "뇔": 2415, "혤": 2416, "쎼": 2417, "펏": 2418, "돛": 2419, "낏": 2420, "읠": 2421, "갲": 2422, "렦": 2423, "핢": 2424, "룐": 2425, "껜": 2426, "쎆": 2427, "먆": 2428, "놯": 2429, "홤": 2430, "궙": 2431, "훍": 2432, "귐": 2433, "퇙": 2434, "뤂": 2435, "뫈": 2436, "땋": 2437, "쳬": 2438, "캤": 2439, "쟞": 2440, "쓥": 2441, "쇽": 2442, "겓": 2443, "냌": 2444, "꽦": 2445, "릈": 2446, "엯": 2447, "좟": 2448, "뭥": 2449, "읹": 2450, "췅": 2451, "쏏": 2452, "뼉": 2453, "릂": 2454, "꾺": 2455, "꿩": 2456, "댥": 2457, "뮐": 2458, "꼿": 2459, "헸": 2460, "꽌": 2461, "쌜": 2462, "쬭": 2463, "뿎": 2464, "챨": 2465, "몪": 2466, "솝": 2467, "얾": 2468, "듷": 2469, "헀": 2470, "셸": 2471, "솏": 2472, "컫": 2473, "뗄": 2474, "땰": 2475, "잀": 2476, "퉈": 2477, "굻": 2478, "엷": 2479, "볏": 2480, "삯": 2481, "옿": 2482, "닯": 2483, "왇": 2484, "쵴": 2485, "뻈": 2486, "졑": 2487, "앳": 2488, "쥡": 2489, "뗫": 2490, "롑": 2491, "퉝": 2492, "ㅞ": 2493, "댣": 2494, "뱍": 2495, "쎀": 2496, "몃": 2497, "쭌": 2498, "뢉": 2499, "쁰": 2500, "볔": 2501, "틏": 2502, "얆": 2503, "샅": 2504, "츼": 2505, "퐆": 2506, "롷": 2507, "렠": 2508, "숸": 2509, "윸": 2510, "맆": 2511, "횃": 2512, "뿡": 2513, "씤": 2514, "핡": 2515, "뱐": 2516, "톈": 2517, "뱡": 2518, "쑨": 2519, "욯": 2520, "밯": 2521, "곪": 2522, "앧": 2523, "뎉": 2524, "뤰": 2525, "넠": 2526, "밦": 2527, "붱": 2528, "룤": 2529, "춋": 2530, "뗜": 2531, "럤": 2532, "쥠": 2533, "맗": 2534, "윕": 2535, "쨘": 2536, "띤": 2537, "웓": 2538, "쩻": 2539, "놋": 2540, "읮": 2541, "늼": 2542, "넚": 2543, "햝": 2544, "럳": 2545, "첯": 2546, "럄": 2547, "씺": 2548, "웫": 2549, "넾": 2550, "즂": 2551, "롶": 2552, "냡": 2553, "퓸": 2554, "솹": 2555, "흫": 2556, "롄": 2557, "떪": 2558, "샄": 2559, "춬": 2560, "죧": 2561, "캅": 2562, "똨": 2563, "폽": 2564, "섻": 2565, "됄": 2566, "듼": 2567, "뺠": 2568, "늅": 2569, "냘": 2570, "쟂": 2571, "섄": 2572, "쏀": 2573, "뺬": 2574, "죷": 2575, "앏": 2576, "쌥": 2577, "럐": 2578, "굘": 2579, "뼤": 2580, "귯": 2581, "쌑": 2582, "쎾": 2583, "윔": 2584, "멩": 2585, "띡": 2586, "묫": 2587, "슻": 2588, "볭": 2589, "컙": 2590, "꽹": 2591, "븥": 2592, "먁": 2593, " ": 2594}