{"OOV": 1, "ㅋ": 2, "이": 3, "다": 4, "는": 5, "고": 6, "지": 7, "가": 8, "하": 9, "아": 10, "도": 11, "나": 12, "에": 13, "니": 14, "어": 15, "라": 16, "들": 17, "서": 18, "은": 19, "한": 20, "거": 21, "기": 22, "사": 23, "리": 24, "대": 25, "자": 26, "인": 27, "로": 28, "면": 29, "요": 30, "그": 31, "게": 32, "시": 33, "데": 34, "해": 35, "보": 36, "을": 37, "만": 38, "국": 39, "으": 40, "야": 41, "정": 42, "있": 43, "네": 44, "주": 45, "의": 46, "일": 47, "안": 48, "부": 49, "수": 50, "세": 51, "저": 52, "마": 53, "무": 54, "상": 55, "신": 56, "제": 57, "진": 58, "내": 59, "새": 60, "여": 61, "개": 62, "미": 63, "건": 64, "전": 65, "냐": 66, "노": 67, "없": 68, "우": 69, "끼": 70, "스": 71, "오": 72, "원": 73, "를": 74, "구": 75, "같": 76, "말": 77, "까": 78, "생": 79, "0": 80, "음": 81, "통": 82, "님": 83, "선": 84, "문": 85, "소": 86, "발": 87, "ㅠ": 88, "중": 89, "조": 90, "장": 91, "모": 92, "1": 93, "임": 94, "당": 95, "치": 96, "려": 97, "재": 98, "민": 99, "성": 100, "되": 101, "겠": 102, "바": 103, "살": 104, "너": 105, "합": 106, "더": 107, "할": 108, "것": 109, "랑": 110, "러": 111, "때": 112, "했": 113, "먹": 114, "동": 115, "유": 116, "람": 117, "년": 118, "짜": 119, "잘": 120, "적": 121, "런": 122, "놈": 123, "령": 124, "애": 125, "간": 126, "비": 127, "ㅇ": 128, "못": 129, "와": 130, "금": 131, "공": 132, "래": 133, "계": 134, "었": 135, "좋": 136, "드": 137, "명": 138, "2": 139, "화": 140, "트": 141, "존": 142, "과": 143, "ㅎ": 144, "강": 145, "남": 146, "물": 147, "분": 148, "실": 149, "경": 150, "히": 151, "위": 152, "박": 153, "르": 154, "알": 155, "병": 156, "처": 157, "걸": 158, "본": 159, "방": 160, "많": 161, "버": 162, "근": 163, "왜": 164, "각": 165, "씨": 166, "함": 167, "입": 168, "감": 169, "싶": 170, "집": 171, "레": 172, "심": 173, "든": 174, "식": 175, "단": 176, "죽": 177, "던": 178, "글": 179, "ㅂ": 180, "연": 181, "럼": 182, "파": 183, "차": 184, "습": 185, "받": 186, "디": 187, "반": 188, "힘": 189, "봐": 190, "불": 191, "운": 192, "프": 193, "응": 194, "언": 195, "난": 196, "쓰": 197, "체": 198, "직": 199, "관": 200, "영": 201, "산": 202, "터": 203, "않": 204, "뭐": 205, "배": 206, "친": 207, "좆": 208, "용": 209, "좀": 210, "짱": 211, "번": 212, "행": 213, "예": 214, "맞": 215, "e": 216, "질": 217, "교": 218, "t": 219, "두": 220, "ㅈ": 221, "5": 222, "듯": 223, "회": 224, "형": 225, "냥": 226, "빨": 227, "3": 228, "테": 229, "져": 230, "타": 231, "렇": 232, "깨": 233, "누": 234, "줄": 235, "ㄷ": 236, "역": 237, "망": 238, "갈": 239, "절": 240, "따": 241, "ㅜ": 242, "쳐": 243, "올": 244, "작": 245, "피": 246, "돈": 247, "베": 248, "준": 249, "s": 250, "빠": 251, "법": 252, "길": 253, "현": 254, "았": 255, "복": 256, "워": 257, "a": 258, "족": 259, "매": 260, "머": 261, "란": 262, "된": 263, "천": 264, "학": 265, "업": 266, "호": 267, "o": 268, "결": 269, "키": 270, "능": 271, "크": 272, "속": 273, "표": 274, "달": 275, "벌": 276, "i": 277, "김": 278, "n": 279, "얼": 280, "날": 281, "추": 282, "늘": 283, "코": 284, "후": 285, "군": 286, "넘": 287, "른": 288, "항": 289, "4": 290, "린": 291, "c": 292, "력": 293, "등": 294, "ㅅ": 295, "맛": 296, "울": 297, "외": 298, "종": 299, "느": 300, "웃": 301, "9": 302, "틀": 303, "홍": 304, "권": 305, "최": 306, "ㄹ": 307, "뒤": 308, "싸": 309, "돌": 310, "청": 311, "씹": 312, "양": 313, "억": 314, "8": 315, "긴": 316, "좌": 317, "또": 318, "증": 319, "포": 320, "귀": 321, "욕": 322, "태": 323, "판": 324, "설": 325, "참": 326, "충": 327, "m": 328, "편": 329, "딱": 330, "죄": 331, "손": 332, "잡": 333, "악": 334, "점": 335, "광": 336, "급": 337, "ㄱ": 338, "w": 339, "출": 340, "검": 341, "였": 342, "7": 343, "투": 344, "송": 345, "6": 346, "희": 347, "열": 348, "막": 349, "삼": 350, "럽": 351, "r": 352, "ㅁ": 353, "p": 354, "겨": 355, "론": 356, "랄": 357, "름": 358, "목": 359, "격": 360, "초": 361, "팔": 362, "익": 363, "ㅡ": 364, "슨": 365, "월": 366, "닌": 367, "루": 368, "앙": 369, "카": 370, "놓": 371, "굴": 372, "온": 373, "떨": 374, "티": 375, "잖": 376, "뭔": 377, "평": 378, "짓": 379, "창": 380, "b": 381, "석": 382, "엄": 383, "꺼": 384, "북": 385, "h": 386, "약": 387, "립": 388, "십": 389, "백": 390, "폭": 391, "l": 392, "눈": 393, "몰": 394, "답": 395, "녀": 396, "댓": 397, "독": 398, "토": 399, "순": 400, "께": 401, "끝": 402, "줘": 403, "확": 404, "별": 405, "혼": 406, "며": 407, "혜": 408, "d": 409, "셨": 410, "빼": 411, "셔": 412, "돼": 413, "술": 414, "슬": 415, "범": 416, "변": 417, "볼": 418, "봤": 419, "죠": 420, "될": 421, "ㄴ": 422, "플": 423, "련": 424, "림": 425, "꼬": 426, "됨": 427, "곳": 428, "밥": 429, "멋": 430, "꼭": 431, "써": 432, "팅": 433, "찍": 434, "브": 435, "담": 436, "색": 437, "육": 438, "규": 439, "렸": 440, "졌": 441, "릴": 442, "퍼": 443, "똥": 444, "엔": 445, "믿": 446, "승": 447, "싫": 448, "필": 449, "똑": 450, "멍": 451, "록": 452, "뉴": 453, "벽": 454, "켜": 455, "탄": 456, "갔": 457, "v": 458, "u": 459, "환": 460, "얘": 461, "커": 462, "몇": 463, "텐": 464, "책": 465, "앞": 466, "움": 467, "황": 468, "패": 469, "떻": 470, "향": 471, "찌": 472, "g": 473, "왔": 474, "케": 475, "택": 476, "험": 477, "ㅌ": 478, "암": 479, "빡": 480, "특": 481, "메": 482, "갑": 483, "혀": 484, "꾸": 485, "옥": 486, "취": 487, "료": 488, "침": 489, "품": 490, "떠": 491, "징": 492, "락": 493, "꼴": 494, "먼": 495, "착": 496, "궁": 497, "쉬": 498, "완": 499, "휴": 500, "값": 501, "탈": 502, "밖": 503, "찰": 504, "k": 505, "졸": 506, "철": 507, "뿐": 508, "놀": 509, "붙": 510, "극": 511, "슴": 512, "즘": 513, "쪽": 514, "골": 515, "ㅊ": 516, "허": 517, "쁘": 518, "몸": 519, "ㅉ": 520, "겼": 521, "둘": 522, "축": 523, "걍": 524, "챙": 525, "팩": 526, "찾": 527, "딸": 528, "총": 529, "y": 530, "활": 531, "핑": 532, "닥": 533, "즈": 534, "큰": 535, "잇": 536, "났": 537, "찬": 538, "짤": 539, "됐": 540, "접": 541, "논": 542, "짝": 543, "폐": 544, "떡": 545, "줌": 546, "쟁": 547, "풀": 548, "짐": 549, "밀": 550, "척": 551, "딴": 552, "득": 553, "덕": 554, "둥": 555, "염": 556, "f": 557, "넣": 558, "클": 559, "페": 560, "떤": 561, "맨": 562, "솔": 563, "째": 564, "겁": 565, "쓴": 566, "쟤": 567, "빵": 568, "뭘": 569, "팬": 570, "깔": 571, "링": 572, "깐": 573, "ㅆ": 574, "밑": 575, "쁜": 576, "폰": 577, "탕": 578, "괴": 579, "핵": 580, "맘": 581, "넌": 582, "잠": 583, "괜": 584, "겟": 585, "씩": 586, "채": 587, "갱": 588, "듣": 589, "빕": 590, "류": 591, "꿀": 592, "숙": 593, "쩌": 594, "센": 595, "견": 596, "럴": 597, "끄": 598, "뇌": 599, "납": 600, "높": 601, "퀴": 602, "왕": 603, "헐": 604, "쌍": 605, "콘": 606, "빌": 607, "량": 608, "블": 609, "잔": 610, "흥": 611, "갖": 612, "줬": 613, "뽑": 614, "쥐": 615, "효": 616, "곡": 617, "읽": 618, "랐": 619, "찮": 620, "깝": 621, "쓸": 622, "덜": 623, "젖": 624, "봄": 625, "쳤": 626, "뛰": 627, "혹": 628, "탁": 629, "압": 630, "큼": 631, "놔": 632, "낳": 633, "둑": 634, "훈": 635, "캐": 636, "젠": 637, "흑": 638, "븅": 639, "랍": 640, "맙": 641, "엽": 642, "낫": 643, "퇴": 644, "덩": 645, "숨": 646, "딩": 647, "낙": 648, "협": 649, "엇": 650, "뽕": 651, "낌": 652, "뜻": 653, "찐": 654, "튼": 655, "냄": 656, "랬": 657, "윤": 658, "걱": 659, "튜": 660, "좃": 661, "녕": 662, "킹": 663, "쉽": 664, "섹": 665, "밤": 666, "잼": 667, "옴": 668, "쇼": 669, "봉": 670, "욱": 671, "혁": 672, "잃": 673, "롭": 674, "털": 675, "벨": 676, "닉": 677, "갓": 678, "밝": 679, "엉": 680, "칠": 681, "햇": 682, "끌": 683, "농": 684, "흐": 685, "뻔": 686, "율": 687, "층": 688, "혐": 689, "념": 690, "헤": 691, "땅": 692, "널": 693, "훠": 694, "즐": 695, "x": 696, "깜": 697, "컨": 698, "j": 699, "껴": 700, "섭": 701, "삭": 702, "탓": 703, "닐": 704, "뿌": 705, "찢": 706, "싼": 707, "젊": 708, "션": 709, "슈": 710, "잊": 711, "싹": 712, "슷": 713, "낸": 714, "밌": 715, "캬": 716, "몽": 717, "닮": 718, "풍": 719, "싱": 720, "랜": 721, "묻": 722, "률": 723, "멀": 724, "곤": 725, "삶": 726, "푸": 727, "헌": 728, "떼": 729, "끔": 730, "멸": 731, "빙": 732, "킨": 733, "맹": 734, "뜨": 735, "씀": 736, "촬": 737, "낮": 738, "옷": 739, "옆": 740, "뻐": 741, "벗": 742, "탐": 743, "ㄲ": 744, "쿠": 745, "잉": 746, "넷": 747, "튀": 748, "첨": 749, "칼": 750, "겹": 751, "헬": 752, "쩔": 753, "옛": 754, "첫": 755, "곧": 756, "웠": 757, "z": 758, "례": 759, "흔": 760, "묵": 761, "뒷": 762, "썩": 763, "츠": 764, "힌": 765, "꾼": 766, "빈": 767, "씬": 768, "렴": 769, "꽂": 770, "훨": 771, "맥": 772, "ㅏ": 773, "껄": 774, "홀": 775, "흘": 776, "꿈": 777, "엌": 778, "웅": 779, "앉": 780, "균": 781, "놨": 782, "액": 783, "쯤": 784, "앗": 785, "ㅓ": 786, "깡": 787, "굳": 788, "뭉": 789, "얻": 790, "렵": 791, "릇": 792, "낼": 793, "땐": 794, "촌": 795, "렙": 796, "힐": 797, "냈": 798, "객": 799, "빤": 800, "픈": 801, "첩": 802, "램": 803, "엿": 804, "콩": 805, "렁": 806, "뺏": 807, "됩": 808, "빛": 809, "춘": 810, "젤": 811, "땡": 812, "낀": 813, "킬": 814, "꽃": 815, "펜": 816, "엘": 817, "혈": 818, "꼽": 819, "럭": 820, "칭": 821, "닫": 822, "뚜": 823, "밸": 824, "폴": 825, "롱": 826, "끊": 827, "늙": 828, "딜": 829, "컴": 830, "쟈": 831, "걷": 832, "뜯": 833, "뀌": 834, "굶": 835, "측": 836, "톡": 837, "꿔": 838, "렬": 839, "헛": 840, "턴": 841, "략": 842, "셉": 843, "덮": 844, "큐": 845, "꺄": 846, "템": 847, "ㅗ": 848, "탑": 849, "쏘": 850, "닭": 851, "캠": 852, "둔": 853, "땜": 854, "탔": 855, "춰": 856, "뎅": 857, "꽁": 858, "걔": 859, "멘": 860, "앜": 861, "휘": 862, "ㅍ": 863, "붕": 864, "짖": 865, "팍": 866, "옹": 867, "턱": 868, "옳": 869, "랩": 870, "획": 871, "렌": 872, "엠": 873, "뜬": 874, "틴": 875, "윙": 876, "닷": 877, "늦": 878, "썼": 879, "샤": 880, "밍": 881, "빅": 882, "젓": 883, "쥬": 884, "봅": 885, "쏟": 886, "윗": 887, "섬": 888, "듬": 889, "얌": 890, "깎": 891, "뮤": 892, "녹": 893, "뷰": 894, "냅": 895, "즉": 896, "닦": 897, "낄": 898, "녁": 899, "쾌": 900, "팀": 901, "렀": 902, "릿": 903, "뿔": 904, "랴": 905, "됬": 906, "둬": 907, "썰": 908, "맷": 909, "윈": 910, "쎄": 911, "껏": 912, "쑤": 913, "댕": 914, "홧": 915, "갤": 916, "푹": 917, "롤": 918, "랏": 919, "픽": 920, "및": 921, "닙": 922, "씌": 923, "뼈": 924, "탱": 925, "켰": 926, "릭": 927, "춤": 928, "왠": 929, "텔": 930, "휠": 931, "뢰": 932, "q": 933, "셜": 934, "셀": 935, "읍": 936, "찡": 937, "뱉": 938, "핫": 939, "셋": 940, "돋": 941, "깊": 942, "댄": 943, "벤": 944, "겐": 945, "텅": 946, "빚": 947, "룩": 948, "넼": 949, "셈": 950, "벼": 951, "엥": 952, "숫": 953, "눌": 954, "훼": 955, "뒈": 956, "킥": 957, "웨": 958, "앨": 959, "맡": 960, "칙": 961, "찼": 962, "낭": 963, "덴": 964, "캡": 965, "밴": 966, "숭": 967, "뽀": 968, "긍": 969, "흡": 970, "쪼": 971, "쉴": 972, "ㅣ": 973, "몬": 974, "뤄": 975, "끗": 976, "컬": 977, "뎌": 978, "랫": 979, "델": 980, "앵": 981, "흙": 982, "꽤": 983, "즌": 984, "겪": 985, "닝": 986, "샀": 987, "왤": 988, "넹": 989, "섞": 990, "룸": 991, "쌀": 992, "틈": 993, "짬": 994, "푼": 995, "옵": 996, "짠": 997, "냇": 998, "긋": 999, "끓": 1000, "ㅄ": 1001, "덤": 1002, "쇄": 1003, "뚱": 1004, "픔": 1005, "컵": 1006, "쌔": 1007, "핸": 1008, "쩐": 1009, "껀": 1010, "혔": 1011, "닼": 1012, "룰": 1013, "콜": 1014, "컷": 1015, "쫌": 1016, "쉰": 1017, "롯": 1018, "흠": 1019, "삐": 1020, "꼈": 1021, "찔": 1022, "앤": 1023, "짧": 1024, "곁": 1025, "샷": 1026, "갚": 1027, "랙": 1028, "융": 1029, "헉": 1030, "딘": 1031, "췄": 1032, "훌": 1033, "팡": 1034, "쉐": 1035, "샌": 1036, "뜸": 1037, "밭": 1038, "뺄": 1039, "므": 1040, "쫄": 1041, "펴": 1042, "굿": 1043, "엣": 1044, "엎": 1045, "뱃": 1046, "왓": 1047, "뻘": 1048, "띄": 1049, "옮": 1050, "혓": 1051, "끈": 1052, "펙": 1053, "밋": 1054, "곱": 1055, "똘": 1056, "앰": 1057, "뻥": 1058, "꼰": 1059, "쌈": 1060, "쩝": 1061, "핀": 1062, "삽": 1063, "겉": 1064, "딨": 1065, "멈": 1066, "씻": 1067, "밟": 1068, "툼": 1069, "냨": 1070, "걀": 1071, "웬": 1072, "넓": 1073, "륙": 1074, "쌓": 1075, "얄": 1076, "쿨": 1077, "릉": 1078, "켓": 1079, "떄": 1080, "댐": 1081, "뚫": 1082, "렉": 1083, "멩": 1084, "칸": 1085, "틱": 1086, "쩡": 1087, "뱅": 1088, "띠": 1089, "쇠": 1090, "륜": 1091, "뚝": 1092, "뿜": 1093, "렷": 1094, "눠": 1095, "믄": 1096, "콤": 1097, "왁": 1098, "댜": 1099, "띵": 1100, "뱀": 1101, "풋": 1102, "룹": 1103, "륭": 1104, "녔": 1105, "룡": 1106, "냉": 1107, "쁨": 1108, "퉁": 1109, "엑": 1110, "궈": 1111, "벅": 1112, "묘": 1113, "겜": 1114, "곗": 1115, "�": 1116, "욤": 1117, "궂": 1118, "퓨": 1119, "봣": 1120, "흰": 1121, "촛": 1122, "팁": 1123, "멤": 1124, "묶": 1125, "뉘": 1126, "롬": 1127, "썸": 1128, "흉": 1129, "곰": 1130, "힙": 1131, "겸": 1132, "촉": 1133, "돔": 1134, "덥": 1135, "랭": 1136, "굉": 1137, "빳": 1138, "썅": 1139, "몫": 1140, "빗": 1141, "봇": 1142, "엮": 1143, "햌": 1144, "쭉": 1145, "ㅔ": 1146, "폼": 1147, "깽": 1148, "찝": 1149, "셧": 1150, "뷔": 1151, "쭈": 1152, "톱": 1153, "겄": 1154, "듀": 1155, "웹": 1156, "껌": 1157, "홈": 1158, "찧": 1159, "쩍": 1160, "쌩": 1161, "윽": 1162, "햄": 1163, "꽉": 1164, "퀄": 1165, "떳": 1166, "톤": 1167, "ㅑ": 1168, "섯": 1169, "늠": 1170, "킴": 1171, "앱": 1172, "곬": 1173, "웡": 1174, "뀨": 1175, "늬": 1176, "펑": 1177, "펀": 1178, "좁": 1179, "섰": 1180, "쫓": 1181, "ㅐ": 1182, "깃": 1183, "캘": 1184, "쳣": 1185, "줍": 1186, "윾": 1187, "팝": 1188, "쑈": 1189, "콧": 1190, "탯": 1191, "욬": 1192, "쌉": 1193, "햐": 1194, "캔": 1195, "좇": 1196, "갸": 1197, "컸": 1198, "잣": 1199, "빱": 1200, "듭": 1201, "픕": 1202, "훔": 1203, "룻": 1204, "꽈": 1205, "뎈": 1206, "깍": 1207, "팽": 1208, "뺐": 1209, "벳": 1210, "붓": 1211, "싯": 1212, "볶": 1213, "됫": 1214, "넨": 1215, "맺": 1216, "꼼": 1217, "쩜": 1218, "탠": 1219, "놐": 1220, "낚": 1221, "럿": 1222, "딧": 1223, "뜰": 1224, "왈": 1225, "뀐": 1226, "횡": 1227, "닿": 1228, "삿": 1229, "맑": 1230, "졋": 1231, "쿵": 1232, "겻": 1233, "쁠": 1234, "얔": 1235, "줫": 1236, "펌": 1237, "쏠": 1238, "뭇": 1239, "짘": 1240, "껍": 1241, "굽": 1242, "숩": 1243, "둠": 1244, "벙": 1245, "넥": 1246, "릎": 1247, "딥": 1248, "돠": 1249, "욥": 1250, "떴": 1251, "퉤": 1252, "핏": 1253, "욧": 1254, "쏙": 1255, "텨": 1256, "헝": 1257, "ㅃ": 1258, "샘": 1259, "힝": 1260, "긔": 1261, "뇬": 1262, "슥": 1263, "꾹": 1264, "숟": 1265, "틸": 1266, "쯔": 1267, "쯧": 1268, "꺠": 1269, "츄": 1270, "텍": 1271, "떵": 1272, "젼": 1273, "쨌": 1274, "쨋": 1275, "됌": 1276, "삥": 1277, "뒀": 1278, "릅": 1279, "넉": 1280, "뵈": 1281, "랖": 1282, "렛": 1283, "헷": 1284, "팜": 1285, "멜": 1286, "펼": 1287, "깁": 1288, "얹": 1289, "찜": 1290, "웩": 1291, "ㅛ": 1292, "룬": 1293, "쪄": 1294, "갠": 1295, "왼": 1296, "샵": 1297, "퍽": 1298, "솟": 1299, "뇨": 1300, "빔": 1301, "앎": 1302, "쏴": 1303, "쉑": 1304, "씁": 1305, "뽐": 1306, "댈": 1307, "긁": 1308, "듦": 1309, "쵸": 1310, "돕": 1311, "껑": 1312, "맵": 1313, "빽": 1314, "튭": 1315, "컥": 1316, "팠": 1317, "땀": 1318, "뜩": 1319, "잎": 1320, "펠": 1321, "댔": 1322, "쌤": 1323, "싣": 1324, "쎈": 1325, "갇": 1326, "쿤": 1327, "깅": 1328, "짴": 1329, "꿋": 1330, "쓱": 1331, "뵙": 1332, "딲": 1333, "륵": 1334, "툽": 1335, "뺑": 1336, "츙": 1337, "챌": 1338, "뿅": 1339, "갬": 1340, "쿡": 1341, "닠": 1342, "봥": 1343, "밬": 1344, "칩": 1345, "퉷": 1346, "킷": 1347, "뭣": 1348, "핥": 1349, "쿄": 1350, "꿨": 1351, "ㅕ": 1352, "춥": 1353, "펄": 1354, "잌": 1355, "륨": 1356, "뤠": 1357, "겡": 1358, "욜": 1359, "톨": 1360, "넴": 1361, "맴": 1362, "킵": 1363, "줭": 1364, "뺀": 1365, "쌌": 1366, "궤": 1367, "쫒": 1368, "젝": 1369, "썻": 1370, "짭": 1371, "꿍": 1372, "죵": 1373, "쿼": 1374, "뼛": 1375, "봨": 1376, "퀸": 1377, "쟝": 1378, "샴": 1379, "옘": 1380, "챠": 1381, "샹": 1382, "쾅": 1383, "뀜": 1384, "뀔": 1385, "뻗": 1386, "깟": 1387, "겅": 1388, "팟": 1389, "깠": 1390, "됏": 1391, "댁": 1392, "쑥": 1393, "쒸": 1394, "훅": 1395, "멕": 1396, "핼": 1397, "죗": 1398, "훗": 1399, "궐": 1400, "썬": 1401, "쫙": 1402, "툰": 1403, "휩": 1404, "얀": 1405, "퓻": 1406, "씽": 1407, "즁": 1408, "탬": 1409, "웤": 1410, "곽": 1411, "갯": 1412, "꺽": 1413, "팰": 1414, "웟": 1415, "텃": 1416, "쉼": 1417, "쥰": 1418, "믹": 1419, "콕": 1420, "꿇": 1421, "챔": 1422, "숲": 1423, "낯": 1424, "괘": 1425, "씸": 1426, "셰": 1427, "윌": 1428, "빻": 1429, "곸": 1430, "껭": 1431, "낰": 1432, "웁": 1433, "ㄸ": 1434, "곀": 1435, "캄": 1436, "냠": 1437, "삘": 1438, "딪": 1439, "짚": 1440, "쵝": 1441, "볍": 1442, "툭": 1443, "죤": 1444, "숴": 1445, "늑": 1446, "옄": 1447, "솤": 1448, "엊": 1449, "컹": 1450, "됴": 1451, "줏": 1452, "잽": 1453, "뎁": 1454, "귄": 1455, "깥": 1456, "뎃": 1457, "꺅": 1458, "솜": 1459, "뻑": 1460, "웰": 1461, "쨩": 1462, "썹": 1463, "멱": 1464, "챗": 1465, "웜": 1466, "얍": 1467, "꼐": 1468, "앓": 1469, "췌": 1470, "켄": 1471, "밉": 1472, "갘": 1473, "갭": 1474, "븐": 1475, "횟": 1476, "텀": 1477, "뺴": 1478, "즤": 1479, "얇": 1480, "쉿": 1481, "깄": 1482, "덧": 1483, "뚤": 1484, "샛": 1485, "떰": 1486, "돗": 1487, "밈": 1488, "낍": 1489, "샐": 1490, "놧": 1491, "칟": 1492, "죶": 1493, "뤼": 1494, "헙": 1495, "셍": 1496, "샠": 1497, "졍": 1498, "켈": 1499, "횽": 1500, "풉": 1501, "쭝": 1502, "퓰": 1503, "괄": 1504, "엨": 1505, "굼": 1506, "싀": 1507, "잭": 1508, "댑": 1509, "줴": 1510, "밧": 1511, "펫": 1512, "굵": 1513, "텼": 1514, "욘": 1515, "뮬": 1516, "힛": 1517, "귓": 1518, "둡": 1519, "낔": 1520, "녜": 1521, "핳": 1522, "읏": 1523, "끽": 1524, "얜": 1525, "잰": 1526, "쨍": 1527, "닳": 1528, "슐": 1529, "뽄": 1530, "쀼": 1531, "뭍": 1532, "깬": 1533, "랰": 1534, "졷": 1535, "렘": 1536, "뗘": 1537, "좔": 1538, "멧": 1539, "늄": 1540, "숱": 1541, "칵": 1542, "뺨": 1543, "훤": 1544, "꽝": 1545, "쒀": 1546, "즙": 1547, "땨": 1548, "퀘": 1549, "탭": 1550, "쨔": 1551, "붐": 1552, "왘": 1553, "맣": 1554, "걘": 1555, "옜": 1556, "뛴": 1557, "펐": 1558, "몹": 1559, "뻤": 1560, "뵐": 1561, "쪘": 1562, "팥": 1563, "랔": 1564, "콱": 1565, "랗": 1566, "봊": 1567, "뭄": 1568, "폄": 1569, "띨": 1570, "닛": 1571, "촐": 1572, "촤": 1573, "썽": 1574, "뛸": 1575, "쟨": 1576, "휙": 1577, "짢": 1578, "얗": 1579, "얽": 1580, "젔": 1581, "댱": 1582, "뻣": 1583, "갰": 1584, "칫": 1585, "솥": 1586, "퐈": 1587, "끠": 1588, "뺌": 1589, "쁩": 1590, "옌": 1591, "큽": 1592, "땠": 1593, "듸": 1594, "딕": 1595, "딛": 1596, "뇸": 1597, "먄": 1598, "툴": 1599, "씰": 1600, "꼇": 1601, "첼": 1602, "꿰": 1603, "샨": 1604, "곌": 1605, "ㄳ": 1606, "쳔": 1607, "옼": 1608, "쐈": 1609, "읎": 1610, "넵": 1611, "볕": 1612, "빴": 1613, "냑": 1614, "쌘": 1615, "냔": 1616, "윳": 1617, "쫘": 1618, "쎔": 1619, "찹": 1620, "눅": 1621, "앍": 1622, "팼": 1623, "젭": 1624, "깰": 1625, "빰": 1626, "앖": 1627, "헴": 1628, "킁": 1629, "짙": 1630, "뮨": 1631, "깻": 1632, "톰": 1633, "핍": 1634, "꿉": 1635, "튄": 1636, "옅": 1637, "붂": 1638, "ㅝ": 1639, "귤": 1640, "잨": 1641, "읺": 1642, "텝": 1643, "쿸": 1644, "똠": 1645, "똒": 1646, "넬": 1647, "넝": 1648, "읔": 1649, "뾰": 1650, "앴": 1651, "뭡": 1652, "찻": 1653, "잦": 1654, "앟": 1655, "뤘": 1656, "슙": 1657, "낱": 1658, "맄": 1659, "싄": 1660, "첸": 1661, "뒹": 1662, "땄": 1663, "뇽": 1664, "맏": 1665, "눼": 1666, "괌": 1667, "헥": 1668, "캭": 1669, "쬬": 1670, "쥴": 1671, "뽝": 1672, "롸": 1673, "퐝": 1674, "슉": 1675, "찿": 1676, "뱌": 1677, "땃": 1678, "랠": 1679, "펨": 1680, "얕": 1681, "쥑": 1682, "깉": 1683, "헨": 1684, "캌": 1685, "뱔": 1686, "킼": 1687, "뽜": 1688, "벡": 1689, "졔": 1690, "쭤": 1691, "쌋": 1692, "왐": 1693, "쮸": 1694, "쏼": 1695, "굔": 1696, "퀵": 1697, "첬": 1698, "숏": 1699, "킈": 1700, "듕": 1701, "슘": 1702, "뇩": 1703, "몆": 1704, "쓔": 1705, "쭘": 1706, "덫": 1707, "젛": 1708, "캇": 1709, "뵜": 1710, "꽥": 1711, "넋": 1712, "뗴": 1713, "췃": 1714, "눔": 1715, "긱": 1716, "얐": 1717, "갉": 1718, "붇": 1719, "됀": 1720, "슝": 1721, "낡": 1722, "땽": 1723, "뷴": 1724, "윜": 1725, "꺾": 1726, "쿰": 1727, "췬": 1728, "먀": 1729, "섴": 1730, "컼": 1731, "옐": 1732, "튬": 1733, "쏜": 1734, "곺": 1735, "듴": 1736, "햔": 1737, "쨰": 1738, "쫑": 1739, "큨": 1740, "겔": 1741, "멎": 1742, "궜": 1743, "묜": 1744, "죳": 1745, "딤": 1746, "ㅖ": 1747, "떽": 1748, "뉸": 1749, "귈": 1750, "됑": 1751, "캣": 1752, "줜": 1753, "잏": 1754, "챈": 1755, "놬": 1756, "푠": 1757, "힉": 1758, "땟": 1759, "짰": 1760, "팸": 1761, "헹": 1762, "덯": 1763, "폈": 1764, "쮜": 1765, "땔": 1766, "슛": 1767, "틋": 1768, "탸": 1769, "젹": 1770, "켯": 1771, "쏨": 1772, "쉈": 1773, "줒": 1774, "댘": 1775, "롴": 1776, "겤": 1777, "샊": 1778, "띁": 1779, "쮹": 1780, "깸": 1781, "쟎": 1782, "쬐": 1783, "쥭": 1784, "햬": 1785, "탉": 1786, "넙": 1787, "샙": 1788, "솨": 1789, "엡": 1790, "쫀": 1791, "쑴": 1792, "렝": 1793, "봬": 1794, "텁": 1795, "퇄": 1796, "룽": 1797, "꾀": 1798, "섣": 1799, "텈": 1800, "휜": 1801, "눕": 1802, "흩": 1803, "슼": 1804, "몈": 1805, "솰": 1806, "쉔": 1807, "얏": 1808, "팻": 1809, "돨": 1810, "퇘": 1811, "씾": 1812, "죈": 1813, "떔": 1814, "넛": 1815, "뿍": 1816, "텻": 1817, "릐": 1818, "췀": 1819, "믾": 1820, "괸": 1821, "늪": 1822, "옭": 1823, "ㅘ": 1824, "튐": 1825, "뎀": 1826, "짊": 1827, "쎅": 1828, "겆": 1829, "깈": 1830, "켠": 1831, "쭐": 1832, "힡": 1833, "삑": 1834, "뫄": 1835, "홉": 1836, "맬": 1837, "샆": 1838, "숍": 1839, "롹": 1840, "붉": 1841, "쟌": 1842, "믓": 1843, "츰": 1844, "콴": 1845, "쉣": 1846, "챴": 1847, "읜": 1848, "쌰": 1849, "깤": 1850, "눙": 1851, "큘": 1852, "늗": 1853, "깼": 1854, "킄": 1855, "곶": 1856, "퍄": 1857, "핰": 1858, "셤": 1859, "뮌": 1860, "볐": 1861, "벵": 1862, "돤": 1863, "겈": 1864, "낑": 1865, "쐐": 1866, "쪙": 1867, "윰": 1868, "튿": 1869, "읰": 1870, "렿": 1871, "쳇": 1872, "텄": 1873, "쟀": 1874, "옸": 1875, "밐": 1876, "튕": 1877, "읊": 1878, "삣": 1879, "뙤": 1880, "륍": 1881, "쨕": 1882, "렜": 1883, "꾜": 1884, "좸": 1885, "탤": 1886, "씐": 1887, "랃": 1888, "냦": 1889, "햘": 1890, "틍": 1891, "돜": 1892, "펩": 1893, "썌": 1894, "츈": 1895, "쟙": 1896, "첵": 1897, "뽁": 1898, "꺙": 1899, "읭": 1900, "녓": 1901, "젴": 1902, "ㄵ": 1903, "컄": 1904, "곩": 1905, "훑": 1906, "귴": 1907, "멌": 1908, "큭": 1909, "줔": 1910, "숯": 1911, "즨": 1912, "쉅": 1913, "쩨": 1914, "읅": 1915, "콸": 1916, "긌": 1917, "셩": 1918, "켘": 1919, "뜹": 1920, "씝": 1921, "쏩": 1922, "닽": 1923, "훙": 1924, "쯘": 1925, "닜": 1926, "햤": 1927, "즇": 1928, "핌": 1929, "틔": 1930, "졵": 1931, "끆": 1932, "햿": 1933, "춍": 1934, "뜀": 1935, "핮": 1936, "밎": 1937, "뵤": 1938, "닏": 1939, "쉩": 1940, "뿟": 1941, "맸": 1942, "놉": 1943, "덪": 1944, "쉨": 1945, "젋": 1946, "켕": 1947, "짹": 1948, "샾": 1949, "뼝": 1950, "찟": 1951, "텡": 1952, "쁫": 1953, "땍": 1954, "젯": 1955, "믈": 1956, "앀": 1957, "랸": 1958, "켤": 1959, "듁": 1960, "좡": 1961, "뎐": 1962, "휑": 1963, "쉒": 1964, "켔": 1965, "몄": 1966, "켬": 1967, "잤": 1968, "핬": 1969, "쾡": 1970, "찤": 1971, "껰": 1972, "쎗": 1973, "켐": 1974, "렐": 1975, "뮈": 1976, "귘": 1977, "잆": 1978, "룍": 1979, "닺": 1980, "슭": 1981, "둉": 1982, "씈": 1983, "쥥": 1984, "맟": 1985, "힠": 1986, "뻇": 1987, "둿": 1988, "쟜": 1989, "튈": 1990, "캥": 1991, "쨉": 1992, "쟛": 1993, "썪": 1994, "뻬": 1995, "촥": 1996, "쌕": 1997, "윱": 1998, "펭": 1999, "퀼": 2000, "줮": 2001, "줰": 2002, "섀": 2003, "팎": 2004, "귝": 2005, "옶": 2006, "쥔": 2007, "츤": 2008, "쩧": 2009, "늕": 2010, "큥": 2011, "늉": 2012, "욝": 2013, "맠": 2014, "갛": 2015, "쳌": 2016, "혘": 2017, "쨜": 2018, "꿱": 2019, "콬": 2020, "뗀": 2021, "챘": 2022, "톼": 2023, "뉨": 2024, "쥼": 2025, "퓌": 2026, "괕": 2027, "댸": 2028, "겧": 2029, "섕": 2030, "쿜": 2031, "싳": 2032, "눨": 2033, "벹": 2034, "셌": 2035, "왑": 2036, "솎": 2037, "혿": 2038, "쒯": 2039, "똭": 2040, "옙": 2041, "좄": 2042, "챦": 2043, "뽈": 2044, "얠": 2045, "쇳": 2046, "춈": 2047, "샬": 2048, "끅": 2049, "걐": 2050, "쫩": 2051, "딬": 2052, "욮": 2053, "뗏": 2054, "촘": 2055, "뺘": 2056, "퓽": 2057, "퐁": 2058, "뵌": 2059, "셴": 2060, "짅": 2061, "뎡": 2062, "끙": 2063, "헿": 2064, "뀰": 2065, "껐": 2066, "꿘": 2067, "쫭": 2068, "쉭": 2069, "밨": 2070, "샸": 2071, "흒": 2072, "춧": 2073, "짼": 2074, "몀": 2075, "씥": 2076, "멬": 2077, "멉": 2078, "냬": 2079, "빸": 2080, "쀄": 2081, "잗": 2082, "얾": 2083, "챎": 2084, "찓": 2085, "냡": 2086, "셐": 2087, "죙": 2088, "먐": 2089, "댴": 2090, "싢": 2091, "깞": 2092, "꾲": 2093, "긎": 2094, "츅": 2095, "윸": 2096, "맗": 2097, "헣": 2098, "쿱": 2099, "핶": 2100, "떸": 2101, "굘": 2102, "핧": 2103, "똦": 2104, "뼤": 2105, "퍀": 2106, "쳡": 2107, "삯": 2108, "죧": 2109, "넽": 2110, "헀": 2111, "몪": 2112, "쟘": 2113, "뫈": 2114, "췟": 2115, "쌥": 2116, "먆": 2117, "꽌": 2118, "댣": 2119, "읠": 2120, "븥": 2121, "빢": 2122, "왴": 2123, "빜": 2124, "폽": 2125, "웽": 2126, "띡": 2127, "섻": 2128, "맽": 2129, "읮": 2130, "볔": 2131, "춋": 2132, "핣": 2133, "찴": 2134, "뺵": 2135, "쉥": 2136, "넾": 2137, "춬": 2138, "떈": 2139, "굇": 2140, "숸": 2141, "샇": 2142, "쵴": 2143, "귐": 2144, "췅": 2145, "괼": 2146, "놋": 2147, "럳": 2148, "돟": 2149, "첯": 2150, "흫": 2151, "챤": 2152, "꺇": 2153, "렠": 2154, "볻": 2155, "괞": 2156, "쁭": 2157, "꾕": 2158, "뱽": 2159, "듈": 2160, "뤱": 2161, "팹": 2162, "섦": 2163, "챳": 2164, "웓": 2165, "엍": 2166, "띈": 2167, "쟐": 2168, "깢": 2169, "훽": 2170, "넚": 2171, "륑": 2172, "귱": 2173, "벘": 2174, "퇙": 2175, "욪": 2176, "묫": 2177, "솝": 2178, "굣": 2179, "띰": 2180, "뢍": 2181, "앳": 2182, "쏏": 2183, "욯": 2184, "읉": 2185, "튠": 2186, "쩩": 2187, "뎆": 2188, "텟": 2189, "넸": 2190, "챨": 2191, "춌": 2192, "궸": 2193, "홣": 2194, "굡": 2195, "긤": 2196, "횐": 2197, "읻": 2198, "썎": 2199, "톈": 2200, "뚯": 2201, "덍": 2202, "졎": 2203, "됭": 2204, "꿩": 2205, "늼": 2206, "뭥": 2207, "쳫": 2208, "럄": 2209, "핡": 2210, "헸": 2211, "뿎": 2212, "힣": 2213, "릈": 2214, "웫": 2215, "읃": 2216, "뽓": 2217, "땸": 2218, "뫼": 2219, "샄": 2220, "늅": 2221, "덱": 2222, "뵀": 2223, "줙": 2224, "쓥": 2225, "쇽": 2226, "슻": 2227, "갼": 2228, "싵": 2229, "숑": 2230, "냣": 2231, "찯": 2232, "왝": 2233, "몁": 2234, "꿴": 2235, "갗": 2236, "룤": 2237, "쐑": 2238, "뉏": 2239, "쎀": 2240, "떱": 2241, "얒": 2242, "꾺": 2243, "훕": 2244, "떫": 2245, "쾃": 2246, "쎆": 2247, "텉": 2248, "릌": 2249, "옾": 2250, "싐": 2251, "슾": 2252, "쑨": 2253, "엏": 2254, "봙": 2255, "끜": 2256, "낲": 2257, "쳨": 2258, "쉳": 2259, "솹": 2260, "쟂": 2261, "ㅟ": 2262, "맆": 2263, "햅": 2264, "잫": 2265, "럇": 2266, "엪": 2267, "듄": 2268, "뚞": 2269, "쨘": 2270, "땰": 2271, "띅": 2272, "셸": 2273, "멊": 2274, "쬭": 2275, "엷": 2276, "뎋": 2277, "왙": 2278, "홤": 2279, "궙": 2280, "엤": 2281, "탴": 2282, "꿑": 2283, "랟": 2284, "뺬": 2285, "쾨": 2286, "됰": 2287, "웈": 2288, "꿎": 2289, "앧": 2290, "쌑": 2291, "쩻": 2292, "틉": 2293, "궛": 2294, "챽": 2295, "붠": 2296, "슌": 2297, "븨": 2298, "캉": 2299, "댥": 2300, "냌": 2301, "뼉": 2302, "놑": 2303, "짒": 2304, "쉪": 2305, "왇": 2306, "쁰": 2307, "ㅞ": 2308, "뢔": 2309, "뱁": 2310, "롐": 2311, "횝": 2312, "줗": 2313, "쯩": 2314, "갲": 2315, "멓": 2316, "슺": 2317, "뷸": 2318, "겯": 2319, "롷": 2320, "쓉": 2321, "뺠": 2322, "쩃": 2323, "큣": 2324, "롶": 2325, "캤": 2326, "쨬": 2327, "튴": 2328, "펏": 2329, "뎊": 2330, "굄": 2331, "쨈": 2332, "눜": 2333, "죱": 2334, "짇": 2335, "픎": 2336, "곯": 2337, "풜": 2338, "씼": 2339, "덨": 2340, "횩": 2341, "찷": 2342, "둣": 2343, "햑": 2344, "좨": 2345, "뒨": 2346, "휼": 2347, "캅": 2348, "뤰": 2349, "넠": 2350, "륶": 2351, "똬": 2352, "냪": 2353, "닯": 2354, "햍": 2355, "렦": 2356, "쎼": 2357, "띤": 2358, "쭙": 2359, "룐": 2360, "줠": 2361, "쨐": 2362, "볽": 2363, "옿": 2364, "늣": 2365, "릏": 2366, "떪": 2367, "밯": 2368, "쎌": 2369, "귯": 2370, "씤": 2371, "큫": 2372, "뱍": 2373, "엯": 2374, "뤕": 2375, "쏭": 2376, "뗐": 2377, "쟠": 2378, "츨": 2379, "뗜": 2380, "돳": 2381, "뇔": 2382, "즥": 2383, "콥": 2384, "낏": 2385, "궄": 2386, "얆": 2387, "갹": 2388, "벋": 2389, "쟞": 2390, "붅": 2391, "뮐": 2392, "쫗": 2393, "잴": 2394, "꿧": 2395, "굯": 2396, "췤": 2397, "롑": 2398, "돞": 2399, "떙": 2400, "릂": 2401, "띱": 2402, "퉈": 2403, "즂": 2404, "얓": 2405, "뱡": 2406, "웦": 2407, "ㄺ": 2408, "뻈": 2409, "낵": 2410, "훍": 2411, "믐": 2412, "싕": 2413, "좝": 2414, "섿": 2415, "쏀": 2416, "싨": 2417, "붛": 2418, "쀔": 2419, "얨": 2420, "숰": 2421, "렼": 2422, "굨": 2423, "뎔": 2424, "먁": 2425, "듼": 2426, "찎": 2427, "믜": 2428, "뎉": 2429, "굻": 2430, "홛": 2431, "좉": 2432, "싺": 2433, "뱐": 2434, "쌨": 2435, "쥡": 2436, "샜": 2437, "틐": 2438, "쥠": 2439, "뭨": 2440, "셖": 2441, "휻": 2442, "쌜": 2443, "퐆": 2444, "햏": 2445, "얖": 2446, "볏": 2447, "밦": 2448, "뜌": 2449, "벧": 2450, "윔": 2451, "볭": 2452, "벚": 2453, "듵": 2454, "놯": 2455, "옢": 2456, "뭏": 2457, "뗫": 2458, "쀙": 2459, "뿠": 2460, "잿": 2461, "뿡": 2462, "덟": 2463, "튤": 2464, "둨": 2465, "옽": 2466, "펍": 2467, "녴": 2468, "샥": 2469, "툐": 2470, "읶": 2471, "혤": 2472, "씯": 2473, "댇": 2474, "뢉": 2475, "땋": 2476, "푯": 2477, "쎠": 2478, "몃": 2479, "첟": 2480, "즏": 2481, "쳬": 2482, "칰": 2483, "꾱": 2484, "뵹": 2485, "돛": 2486, "홓": 2487, "븡": 2488, "뤂": 2489, "잍": 2490, "읹": 2491, "볜": 2492, "덉": 2493, "얞": 2494, "짯": 2495, "솓": 2496, "쨀": 2497, "묙": 2498, "뽰": 2499, "햝": 2500, "겋": 2501, "겓": 2502, "눗": 2503, "앏": 2504}